{
  "site_title": "Group Real Estate - Constructions",
  "nav_home": "Начало",
  "nav_about": "За Нас",
  "nav_listings": "Имоти",
  "nav_project_kerdylia": "Проект Кердилия",
  "nav_contact": "Контакти",
  "nav_contact_btn": "Контакти",

  "listings_page_title": "Всички Налични Имоти",
  "listings_page_subtitle": "Разгледайте възможностите в комплекса в Неа Кердилия",
  "filter_all": "Всички",
  "filter_apartments": "Апартаменти",
  "filter_maisonettes_attic": "Мезонети с Таванско Помещение",
  "filter_maisonettes_detached": "Еднофамилни Къщи",

  "hero_title": "Вашият Мечтан Дом, до Морето",
  "hero_subtitle": "Открийте новопостроени жилища с висока естетика в Неа Кердилия.",
  "featured_title": "Имоти",
  "featured_subtitle": "Налични опции от нашия нов комплекс",
  "amenities_title": "Удобства от Висок Клас",

  "title_D1": "Партерен Апартамент D1",
  "title_D2": "Партерен Апартамент D2",
  "title_D3": "Партерен Апартамент D3",
  "title_D4": "Партерен Апартамент D4",
  "title_D5": "Партерен Апартамент D5",
  "title_D6": "Партерен Апартамент D6",
  "title_No1": "Мезонет №1 с Таванско Помещение",
  "title_No2": "Мезонет №2 с Таванско Помещение",
  "title_K1": "Самостоятелна Еднофамилна Къща",
  
  "loc_kerd": "Неа Кердилия",
  
  "status_new_construction": "Ново Строителство",
  "type_apartment": "Апартамент",
  "type_maisonette_attic": "Мезонет с Таванско Помещение",
  "type_maisonette_detached": "Еднофамилна Къща",
  
  "feature_sea_view": "Гледка към Морето",
  "feature_roof_garden": "Частна Покривна Градина (20 кв.м.)",
  "feature_parking": "Паркомясто",
  "feature_attic": "Таванско Помещение",
  "feature_large_verandas": "Големи Веранди",
  "feature_private_garden": "Частна Градина",
  "feature_verandas": "2 Веранди",
  
  "footer_about": "Вашият надежден партньор в намирането на перфектния имот. С над 20 години опит, ние предлагаме съвършенство и отдаденост.",
  "footer_links_title": "Бързи Връзки",
  "footer_new_project": "Нашият Нов Проект",
  "footer_contact_title": "Данни за Контакт",
  "footer_newsletter_title": "Информационен Бюлетин",
  "footer_newsletter_subtitle": "Получавайте най-новите оферти и новини.",
  "footer_subscribe_btn": "Абониране",
  "placeholder_email": "Вашият Имейл",

  "choose_us_title": "Ние Увеличаваме Максимално Стойността на Вашия Имот",
  "choose_us_desc": "С дългогодишен опит и задълбочени познания на пазара, ние предоставяме персонализирани решения, които отговарят на вашите нужди, осигурявайки възможно най-добрата възвръщаемост на вашата инвестиция.",
  "choose_us_point1": "Специализиран екип от брокери",
  "choose_us_point2": "Иновативни маркетингови стратегии",
  "choose_us_point3": "Пълна прозрачност на всяка стъпка",

  "about_page_title": "Нашата Компания",
  "about_section_title": "25+ Години Опит в Сферата на Недвижимите Имоти",
  "about_section_desc": "Real Estate Group е специализирана в покупко-продажбата на еднофамилни къщи, мезонети, стаи под наем, хотели, вили и търговски площи, в сътрудничество с опитни архитекти, строителни инженери и най-добрите местни майстори. Нашият двадесетгодишен опит в покупко-продажбата на собствени и чужди имоти предлага на нашите клиенти идеалната гаранция за качествени услуги. Ние поемаме покупко-продажбата на вашия имот или строителството на вашия дом с последователност, бързина и преди всичко надеждност! Екипът на нашата компания включва опитни архитекти и строителни инженери, както и най-добрите местни майстори, които работят в района. Нашата компания се помещава в собствена сграда в Неа Врасна. Процесът на покупко-продажба се извършва при пълна конфиденциалност, в сътрудничество с местни геодезисти и с адвокат, който говори гръцки, английски и български. Неговата цел, за клиенти от чужбина, е те да бъдат правно информирани и сигурни в покупката, която правят, преди да бъде подписан договорът. Нашата цел е правилното и бързо осъществяване на процеса на покупко-продажба, като основна грижа е удовлетворението на нашия клиент.",
  "features_section_title": "Защо да изберете нас",
  "team_section_title": "Нашият Екип",
  "team_member1_name": "Име на Член",
  "team_member1_role": "Длъжност",
  "team_member2_name": "Име на Член",
  "team_member2_role": "Длъжност",

  "faq_title": "Често Задавани Въпроси",
  "faq1_question": "Каква е процедурата за закупуване на имот?",
  "faq1_answer": "Процедурата започва с намирането на подходящия имот, следва правна и техническа проверка, подписване на предварителен договор и накрая подписване на окончателния договор при нотариус.",
  "faq2_question": "Какви документи са необходими за продажба?",
  "faq2_answer": "За продажбата са необходими документи за собственост, удостоверение за данъчна изрядност, сертификат за енергийна ефективност, удостоверение от инженер за липса на незаконни постройки и други документи в зависимост от случая.",
  "faq3_question": "Поемате ли управлението на имоти тип Airbnb?",
  "faq3_answer": "Да, предоставяме комплексни услуги по управление на имоти за краткосрочно отдаване под наем, от промотиране и резервации до почистване и поддръжка.",
  "faq_intro_text": "Покупката на имот е важно решение. Разбираме, че имате въпроси, затова сме събрали ясни и честни отговори, за да ви помогнем да разберете процеса и да вземете информирани решения на всяка стъпка.",
  "faq4_question": "Задължително ли е участието на адвокат при сделки с имоти?",
  "faq4_answer": "Не, от 2014 г. адвокатът не е задължителен при подписването на договор. Въпреки това, правната консултация е силно препоръчителна за защита на вашите интереси.",
  "faq5_question": "Какво разрешително е необходимо за строеж или ремонт?",
  "faq5_answer": "За строеж е необходимо разрешително за строеж. За ремонт, в зависимост от обхвата на дейностите, може да е необходимо разрешение за малък ремонт, одобрение на строителни работи или пълно разрешително за строеж.",
  "faq6_question": "Какво е Технически паспорт на сграда?",
  "faq6_answer": "Техническият паспорт на сграда е електронно досие, което съдържа всички данни за сградата (разрешителни, чертежи, законност). Той е задължителен при всяко прехвърляне на имот.",
  "faq7_question": "Трябва ли да декларирам ремонт пред властите?",
  "faq7_answer": "Да, повечето ремонтни дейности изискват някаква форма на декларация или разрешение в съответната община или градоустройствена служба, в зависимост от размера и вида на дейностите.",
  "faq8_question": "Какво се случва с незаконните строежи или промени?",
  "faq8_answer": "Незаконните строежи трябва да бъдат узаконени или съборени. Има различни процедури за узаконяване с плащане на глоби, в зависимост от датата и характера на незаконното строителство.",
  "faq9_question": "Документи за Продажба или Строеж на Имот",
  "faq9_answer": "За продажба са необходими документи за собственост, данъчна изрядност, ЕНФИЯ, енергиен сертификат, удостоверение от инженер. За строеж са необходими топографски план, архитектурни чертежи, конструктивен проект и др.",
  "faq10_question": "Тухлена или сглобяема сграда",
  "faq10_answer": "Тухлените сгради са традиционни конструкции с носещи стени. Сглобяемите сгради се произвеждат извън строителната площадка и се сглобяват на място, предлагайки бързина и икономичност.",
  "faq11_question": "Агенции за Недвижими Имоти",
  "faq11_answer": "Агенциите за недвижими имоти се занимават с намирането, предлагането и договарянето на имоти, предоставяйки специализирани услуги на купувачи и продавачи.",

  "stat_experience": "Години Опит",
  "stat_properties": "Имоти в Нашето Портфолио",
  "stat_awards": "Награди и Отличия",

  "contact_page_title": "Контакти",
  "contact_info_title": "Данни за Контакт",
  "contact_info_desc": "Не се колебайте да се свържете с нас за всякаква информация. Тук сме, за да ви помогнем.",
  "contact_form_title": "Изпратете ни Имейл",
  "placeholder_name": "Име и Фамилия",
  "placeholder_subject": "Тема",
  "placeholder_message": "Вашето съобщение...",
  "contact_send_btn": "Изпрати Съобщение",
  "contact_map_title": "Нашето Местоположение",
  "more_details_btn": "Повече Детайли",
  "property_description_title": "Описание",
  "price_on_request": "Цена при Запитване",
  "prop_features": "Характеристики",
  "no_properties_found": "Не са намерени имоти по тези критерии.",
  "maisonette": "Мезонет",
  "apartment": "Апартамент",

  "prop_title_asprovalta_80": "Мезонет 80m², Аспровалта",
  "prop_desc_asprovalta_80": "Продават се четири (4) мезонета по около 80 кв.м. всеки, наскоро реновирани, на отлично място в Аспровалта, само на 180 метра от морето.\n\n Всеки мезонет се състои от:\n\n <b> 1-ви етаж:</b> Просторна дневна с отворена кухня и баня. \n<b>Полусутерен:</b> Две (2) удобни спални и допълнителна баня, достъпни по вътрешна стълба.\n\n Идеален избор за семейства, двойки или инвеститори, които търсят тихо убежище близо до плажа с всички съвременни удобства.",
  "feature_renovated": "Наскоро Реновиран",
  "feature_near_sea": "180м от Морето",
  "prop_title_kerdilia_85": "Мезонет 85m², Плаж Неа Кердилия",
  "prop_desc_kerdilia_85": "В крайбрежната зона на Неа Кердилия, само на 40 метра от плажа, се предлага за продажба мезонет от 85 кв.м., идеален за ваканционен или постоянен дом. Имотът се развива на две нива: Партер от 60 кв.м., който разполага с просторна дневна, кухня, една спалня и тоалетна. Вътрешна мраморна стълба води до първия етаж, който включва две спални и една баня. Характеристики: Съвременна топлоизолация, Алуминиева дограма с капаци и комарници, Слънчев бойлер, Подове с плочки, Мраморна облицовка на стълбището. Намира се в тих и развиващ се район, с лесен достъп до морето.",
  "feature_thermal_insulation": "Съвременна Топлоизолация",
  "feature_solar_heater": "Слънчев Бойлер",
  "feature_near_sea_40m": "40м от Морето",
  "prop_title_vrasna_93": "Мезонет 93 m², Неа Врасна",
  "prop_desc_vrasna_93": "Придобийте свой собствен модерен дом само на 500 метра от морето в идиличния район на Неа Врасна! Площ: 93 кв.м. Парцел: 210 кв.м. Разпределение: Партер (Дневна, кухня, баня и 1 спалня), Първи етаж (3 спални, 1 тоалетна и 1 душ). Всяка стая разполага със собствен балкон, голям двор и частно паркомясто. Районът е идеален за постоянно или ваканционно жилище. Жилищата ще бъдат предадени през декември 2025 г.",
  "feature_private_garden_210": "Частна Градина 210 кв.м.",
  "feature_balconies": "Балкони във Всяка Стая",
  "prop_title_logkari_45": "Апартамент 45m², Лонгари",
  "prop_desc_logkari_45": "Елегантни и модерни апартаменти на отлично място, на плажа Лонгари в Неа Кердилия, само на 100 метра от морето. Магазини, ресторанти и плажни барове са много близо. Построени с висококачествени материали и голямо внимание към детайла, те предлагат прекрасна гледка към морето. Площ: 45 кв.м., Веранда: 9.5 кв.м., Частна градина: 85 кв.м. Разполагат с отворена кухня с дневна, 2 спални, 1 баня, частно паркомясто, климатик и слънчев бойлер. Енергиен клас А+.",
  "feature_private_garden_85": "Частна Градина 85 кв.м.",
  "feature_ac": "Климатик",
  "feature_energy_a_plus": "Енергиен Клас A+",
  "why_choose_us_title": "Защо да изберете нас",
  "why_choose_us_desc": "Вярваме, че покупката на имот трябва да бъде лично изживяване, а не непосилен процес. Затова съчетаваме експертиза, прозрачност и истинско ръководство, за да ви помогнем да продължите напред с увереност — без стрес, без догадки, просто резултати, на които можете да се доверите.",
  "why_choose_us_cta": "Свържете се с нас",

  "feature1_title": "Стратегически Маркетинг",
  "feature1_desc": "Създаваме персонализирани маркетингови кампании, за да привлечем правилните купувачи и да увеличим максимално видимостта на вашия имот.",
  "feature2_title": "Насоки за Купувача",
  "feature2_desc": "От огледите до сключването на сделката, ние ви водим на всяка стъпка с експертни съвети и познания за пазара.",
  "feature3_title": "Точни Оценки",
  "feature3_desc": "Получете оценка на стойността на вашия дом, базирана на данни, за да вземате информирани решения с увереност.",
  "feature4_title": "Подкрепа при Преместване",
  "feature4_desc": "Премествате се? Ще координираме всеки детайл и ще ви свържем с доверени местни партньори.",
  "feature5_title": "Експертиза за Района",
  "feature5_desc": "Познаваме местния пазар отвътре и ще ви помогнем да намерите правилния имот въз основа на вашия начин на живот и бюджет.",
  "feature6_title": "Преговори и Приключване на Сделка",
  "feature6_desc": "Ние преговаряме от ваше име и се грижим за цялата документация за сделка без стрес.",
  "feature7_title": "Услуги за Наем и Инвестиции",
  "feature7_desc": "Помагаме на клиентите да идентифицират възможности с висока доходност и управляваме процеса от началото до края.",
  "feature8_title": "Постоянна Клиентска Поддръжка",
  "feature8_desc": "Нашите отношения не приключват с продажбата. Винаги сме тук, когато имате нужда от съвет или за следващите си стъпки.",
    "filter_all_types": "Всички типове",
  "type_maisonette": "Мезонет",

  "filter_sort_by": "Сортирай по",
  "sort_price_asc": "Цена (Възходяща)",
  "sort_price_desc": "Цена (Низходяща)",

  "search_button": "Търсене",

  "card_bedrooms": "Спални",
  "card_bathrooms": "Бани",

  "prop_type_label": "Тип",
  "prop_area_label": "Площ",
  "prop_bedrooms_label": "Спални",
  "prop_bathrooms_label": "Бани",
  "prop_area_unit": "кв.м."
}