{
  "site_title": "Group Real Estate - Bauunternehmen",
  "nav_home": "Startseite",
  "nav_about": "Über uns",
  "nav_listings": "Immobilien",
  "nav_project_kerdylia": "Projekt Kerdylia",
  "nav_project_the_twins": "Projekt The Twins",
  "nav_contact": "Kontakt",
  "nav_contact_btn": "Kontakt",
  "listings_page_subtitle": "Entdecken Sie die Optionen im Komplex Nea Kerdylia",
  "filter_all": "Alle",
  "filter_apartments": "Wohnungen",
  "filter_maisonettes_attic": "Maisonetten mit Dachboden",
  "filter_maisonettes_detached": "Einfamilienhäuser",
  "hero_title": "Ihr Traumhaus, direkt am Meer",
  "hero_subtitle": "Entdecken Sie neu gebaute Häuser von hoher Ästhetik in Nea Kerdylia.",
  "featured_title": "Immobilien",
  "featured_subtitle": "Verfügbare Optionen aus unserem neuen Komplex",
  "amenities_title": "Hochwertige Ausstattung",
  "title_D1": "Erdgeschosswohnung D1",
  "title_D2": "Erdgeschosswohnung D2",
  "title_D3": "Erdgeschosswohnung D3",
  "title_D4": "Erdgeschosswohnung D4",
  "title_D5": "Erdgeschosswohnung D5",
  "title_D6": "Erdgeschosswohnung D6",
  "title_No1": "Maisonette Nr. 1 mit Dachboden",
  "title_No2": "Maisonette Nr. 2 mit Dachboden",
  "title_K1": "Einfamilienhaus",
  "see_all_faqs_btn": "Alle FAQs lesen",
  "loc_kerd": "Nea Kerdylia",
  "our_projects_title": "Unsere Projekte",
  "status_new_construction": "Neubau",
  "type_apartment": "Wohnung",
  "type_plot": "Grundstück",
  "type_maisonette_attic": "Maisonette mit Dachboden",
  "type_maisonette_detached": "Einfamilienhaus",
  "feature_sea_view": "Meerblick",
  "feature_roof_garden": "Private Dachterrasse (20 m²)",
  "feature_parking": "Parkplatz",
  "feature_attic": "Dachboden",
  "feature_large_verandas": "Große Veranden",
  "feature_private_garden": "Privater Garten 210 m²",
  "feature_verandas": "2 Veranden",
  "footer_about": "Ihr zuverlässiger Partner bei der Suche nach der perfekten Immobilie. Mit über 20 Jahren Erfahrung bieten wir Exzellenz und Engagement.",
  "footer_links_title": "Quick Links",
  "footer_new_project": "Unser neues Projekt",
  "footer_contact_title": "Kontaktinformationen",
  "footer_newsletter_title": "Newsletter",
  "footer_newsletter_subtitle": "Erhalten Sie die neuesten Angebote und Nachrichten.",
  "footer_subscribe_btn": "Abonnieren",
  "placeholder_email": "Ihre E-Mail-Adresse",
  "choose_us_title": "Wir maximieren den Wert Ihrer Immobilie",
  "choose_us_desc": "Mit langjähriger Erfahrung und tiefgreifenden Marktkenntnissen bieten wir maßgeschneiderte Lösungen, die Ihren Bedürfnissen entsprechen und die bestmögliche Rendite für Ihre Investition gewährleisten.",
  "choose_us_point1": "Expertenteam von Maklern",
  "choose_us_point2": "Innovative Marketingstrategien",
  "choose_us_point3": "Absolute Transparenz bei jedem Schritt",
  "about_page_title": "Unser Unternehmen",
  "about_section_title": "25+ Jahre Erfahrung in der Immobilienbranche",
  "about_section_desc": "Die Real Estate Group ist spezialisiert auf den Kauf und Verkauf von Einfamilienhäusern, Maisonetten, Mietzimmern, Hotels, Villen und Gewerbeimmobilien, in Zusammenarbeit mit erfahrenen Architekten, Bauingenieuren und den besten Handwerkern der Region. Unsere zwanzigjährige Erfahrung im Kauf und Verkauf eigener und fremder Immobilien bietet unseren Kunden die ideale Garantie für qualitativ hochwertige Dienstleistungen. Wir übernehmen den Verkauf Ihrer Immobilie oder den Bau Ihres Hauses mit Konsequenz, Schnelligkeit und vor allem Zuverlässigkeit! Unser Team besteht aus erfahrenen Architekten und Bauingenieuren sowie den besten lokalen Handwerkern, die in der Region tätig sind. Unser Unternehmen befindet sich in einem eigenen Gebäude in Nea Vrasna. Der Kauf- und Verkaufsprozess wird mit absoluter Vertraulichkeit durchgeführt, in Zusammenarbeit mit lokalen Vermessungsingenieuren und einem Anwalt, der Griechisch, Englisch und Bulgarisch spricht. Sein Ziel ist es, dass Kunden aus dem Ausland rechtlich informiert und sich ihres Kaufs sicher sind, bevor der Vertrag unterzeichnet wird. Unser Ziel ist die korrekte und schnelle Abwicklung des Kauf- und Verkaufsprozesses, wobei die Zufriedenheit unserer Kunden an erster Stelle steht.",
  "features_section_title": "Warum Sie uns wählen sollten",
  "team_section_title": "Unser Team",
  "team_member1_name": "Name des Mitglieds",
  "team_member1_role": "Position",
  "team_member2_name": "Name des Mitglieds",
  "team_member2_role": "Position",
  "faq_title": "Häufig gestellte Fragen",
  "faq1_question": "Wie ist der Ablauf beim Kauf einer Immobilie?",
  "faq1_answer": "Der Prozess beginnt mit der Suche nach der passenden Immobilie, gefolgt von rechtlichen und technischen Prüfungen, der Unterzeichnung des Vorvertrags und schließlich der Unterzeichnung des endgültigen Vertrags beim Notar.",
  "faq2_question": "Welche Dokumente werden für den Verkauf benötigt?",
  "faq2_answer": "Für den Verkauf sind Eigentumsurkunden, eine steuerliche Unbedenklichkeitsbescheinigung, ein Energieausweis, eine Ingenieurbescheinigung über die Nichtexistenz von Schwarzbauten und je nach Fall weitere Dokumente erforderlich.",
  "faq3_question": "Übernehmen Sie die Verwaltung von Airbnb-Immobilien?",
  "faq3_answer": "Ja, wir bieten umfassende Verwaltungsdienstleistungen für Kurzzeitvermietungen an, von der Vermarktung und Buchung bis hin zur Reinigung und Instandhaltung.",
  "faq_intro_text": "Der Kauf einer Immobilie ist eine wichtige Entscheidung. Wir verstehen, dass Sie Fragen haben. Deshalb haben wir klare und ehrliche Antworten zusammengestellt, um Ihnen zu helfen, den Prozess zu verstehen und bei jedem Schritt fundierte Entscheidungen zu treffen.",
  "faq4_question": "Ist ein Anwalt bei Immobilientransaktionen obligatorisch?",
  "faq4_answer": "Nein, seit 2014 ist ein Anwalt für die Vertragsunterzeichnung nicht mehr obligatorisch. Eine rechtliche Beratung wird jedoch dringend empfohlen, um Ihre Interessen zu schützen.",
  "faq5_question": "Welche Art von Genehmigung ist für Bau oder Renovierung erforderlich?",
  "faq5_answer": "Für einen Neubau ist eine Baugenehmigung erforderlich. Für eine Renovierung kann je nach Umfang der Arbeiten eine Genehmigung für kleinere Baumaßnahmen, eine Arbeitsgenehmigung oder eine vollständige Baugenehmigung erforderlich sein.",
  "faq6_question": "Was ist die Gebäudeidentität (Taftotita Ktiriou)?",
  "faq6_answer": "Die Gebäudeidentität ist eine elektronische Akte, die alle Daten eines Gebäudes enthält (Genehmigungen, Pläne, Rechtmäßigkeit). Sie ist bei jeder Immobilienübertragung obligatorisch.",
  "faq7_question": "Muss ich eine Renovierung den Behörden melden?",
  "faq7_answer": "Ja, die meisten Renovierungsarbeiten erfordern je nach Umfang und Art der Arbeiten eine Form der Meldung oder Genehmigung bei der zuständigen Gemeinde oder dem Stadtplanungsamt.",
  "faq8_question": "Was gilt für nicht genehmigte Bauten oder Änderungen?",
  "faq8_answer": "Nicht genehmigte Bauten müssen legalisiert oder abgerissen werden. Es gibt verschiedene Legalisierungsverfahren gegen Zahlung von Bußgeldern, abhängig vom Datum und der Art des Verstoßes.",
  "faq9_question": "Dokumente für den Verkauf oder Bau einer Immobilie",
  "faq9_answer": "Für den Verkauf sind Titel, Steuerbescheinigung, ENFIA (Immobiliensteuer), Energieausweis, Ingenieurbescheinigung erforderlich. Für den Bau sind Lageplan, Architektenpläne, statische Berechnung usw. erforderlich.",
  "faq10_question": "Mauerwerksgebäude oder Fertighaus",
  "faq10_answer": "Mauerwerksgebäude sind traditionelle Bauten mit tragenden Wänden. Fertighäuser werden außerhalb der Baustelle gefertigt und vor Ort montiert, was Schnelligkeit und Wirtschaftlichkeit bietet.",
  "faq11_question": "Immobilienbüros",
  "faq11_answer": "Immobilienbüros übernehmen die Suche, Vermarktung und Verhandlung von Immobilien und bieten Käufern und Verkäufern spezialisierte Dienstleistungen an.",
  "stat_experience": "Jahre Erfahrung",
  "stat_properties": "Verkaufte Immobilien",
  "stat_awards": "Kooperierende Partner",
  "contact_page_title": "Kontakt",
  "contact_info_title": "Kontaktinformationen",
  "contact_info_desc": "Zögern Sie nicht, uns für jegliche Informationen zu kontaktieren. Wir sind hier, um Ihnen zu helfen.",
  "contact_form_title": "Senden Sie uns eine E-Mail",
  "placeholder_name": "Vollständiger Name",
  "placeholder_subject": "Betreff",
  "placeholder_message": "Ihre Nachricht...",
  "contact_map_title": "Unser Standort",
  "more_details_btn": "Mehr Details",
  "property_description_title": "Beschreibung",
  "price_on_request": "Preis auf Anfrage",
  "prop_features": "Merkmale",
  "no_properties_found": "Keine Immobilien gefunden, die diesen Kriterien entsprechen.",
  "maisonette": "Maisonette",
  "plot": "Grundstück",
  "apartment": "Wohnung",
  "prop_title_asprovalta_80": "Maisonette 80m², Asprovalta",
  "prop_desc_asprovalta_80": "Zum Verkauf stehen vier (4) kürzlich renovierte Maisonetten von jeweils ca. 80 m² in ausgezeichneter Lage in Asprovalta, nur 180 Meter vom Meer entfernt.\n\n Jede Maisonette besteht aus:\n\n <b> 1. Stock:</b> Geräumiges Wohnzimmer mit offener Küche und Badezimmer. \n<b>Souterrain:</b> Zwei (2) komfortable Schlafzimmer und ein zusätzliches Badezimmer, erreichbar über eine Innentreppe.\n\n Eine ideale Wahl für Familien, Paare oder Investoren, die einen ruhigen Rückzugsort in Strandnähe mit allem modernen Komfort suchen.",
  "feature_renovated": "Kürzlich renoviert",
  "feature_near_sea": "180m vom Meer entfernt",
  "prop_title_kerdylia_d1": "Wohnung Kerdylia",
  "prop_title_kerdylia_m1": "Maisonette Kerdylia",
  "prop_title_kerdilia_85": "Maisonette 85m², Strand Nea Kerdylia",
  "prop_desc_kerdilia_85": "In der Küstenregion von Nea Kerdylia, nur 40 Meter vom Strand entfernt, steht eine 85 m² große Maisonette zum Verkauf, ideal als Ferien- oder Dauerwohnsitz. Das Anwesen erstreckt sich über zwei Ebenen: Erdgeschoss (60 m²) mit einem geräumigen Wohnzimmer, Küche, einem Schlafzimmer und WC. Eine interne Marmortreppe führt in den ersten Stock, der zwei Schlafzimmer und ein Badezimmer umfasst. Merkmale: Moderne Wärmedämmung, Aluminiumrahmen mit Fensterläden und Moskitonetzen, Solarwarmwasserbereiter, Fliesenböden, Marmorverkleidung der Treppe. Das Hotel liegt in einer ruhigen und aufstrebenden Gegend mit einfachem Zugang zum Meer.",
  "feature_thermal_insulation": "Moderne Wärmedämmung",
  "feature_solar_heater": "Solarwarmwasserbereiter",
  "feature_near_sea_40m": "40m vom Meer entfernt",
  "prop_title_vrasna_93": "Maisonette 'The Twins' 93 m², Nea Vrasna",
  "prop_desc_vrasna_93": "Erwerben Sie Ihr eigenes modernes Zuhause nur 500 Meter vom Meer entfernt in der idyllischen Gegend von Nea Vrasna! Fläche: 93 m². Grundstück: 210 m². Aufteilung: Erdgeschoss (Wohnzimmer, Küche, Bad und 1 Schlafzimmer), Erster Stock (3 Schlafzimmer, 1 WC und 1 Dusche). Jedes Zimmer hat einen eigenen Balkon, einen großen Hof und einen privaten Parkplatz. Die Gegend ist ideal für einen dauerhaften Wohnsitz oder ein Ferienhaus. Die Wohnungen werden im Dezember 2025 übergeben.",
  "feature_balconies": "Balkone in jedem Zimmer",
  "prop_title_logkari_45": "Wohnung 45m², Logkari",
  "prop_desc_logkari_45": "Elegante und moderne Apartments in ausgezeichneter Lage am Strand von Loggari in Nea Kerdylia, nur 100 Meter vom Meer entfernt. Geschäfte, Restaurants und Strandbars sind ganz in der Nähe. Mit hochwertigen Materialien und viel Liebe zum Detail gebaut, bieten sie einen herrlichen Meerblick. Fläche: 45 m², Veranda: 9.5 m², Privatgarten: 85 m². Sie verfügen über eine offene Küche mit Wohnzimmer, 2 Schlafzimmer, 1 Badezimmer, privaten Parkplatz, Klimaanlage und Solarwarmwasserbereiter. Energieklasse A+.",
  "feature_private_garden_85": "Privater Garten 85 m²",
  "feature_ac": "Klimaanlage",
  "feature_energy_a_plus": "Energieklasse A+",
  "why_choose_us_title": "Warum Sie uns wählen sollten",
  "why_choose_us_desc": "Wir glauben, dass der Kauf einer Immobilie eine persönliche Erfahrung sein sollte, kein überwältigender Prozess. Deshalb kombinieren wir Fachwissen, Transparenz und echte Beratung, um Ihnen zu helfen, mit Zuversicht voranzukommen – kein Stress, kein Rätselraten, nur Ergebnisse, denen Sie vertrauen können.",
  "why_choose_us_cta": "Kontaktieren Sie uns",
  "feature1_title": "Strategisches Marketing",
  "feature1_desc": "Wir erstellen maßgeschneiderte Marketingkampagnen, um die richtigen Käufer anzuziehen und die Sichtbarkeit Ihrer Immobilie zu maximieren.",
  "feature2_title": "Käuferberatung",
  "feature2_desc": "Von Besichtigungen bis zum Abschluss begleiten wir Sie bei jedem Schritt mit Expertenrat und Marktkenntnissen.",
  "feature3_title": "Genaue Bewertungen",
  "feature3_desc": "Erhalten Sie eine datengesteuerte Bewertung Ihres Hauses, damit Sie fundierte Entscheidungen mit Zuversicht treffen können.",
  "feature4_title": "Umzugsunterstützung",
  "feature4_desc": "Ziehen Sie um? Wir koordinieren jedes Detail und verbinden Sie mit vertrauenswürdigen lokalen Partnern.",
  "feature5_title": "Lokale Expertise",
  "feature5_desc": "Wir kennen den lokalen Markt in- und auswendig und helfen Ihnen, die richtige Immobilie für Ihren Lebensstil und Ihr Budget zu finden.",
  "feature6_title": "Verhandlung & Abschluss",
  "feature6_desc": "Wir verhandeln in Ihrem Namen und erledigen den gesamten Papierkram für eine stressfreie Transaktion.",
  "feature7_title": "Miet- & Investmentdienstleistungen",
  "feature7_desc": "Wir helfen Kunden, renditestarke Gelegenheiten zu identifizieren und verwalten den Prozess von Anfang bis Ende.",
  "feature8_title": "Kontinuierliche Kundenbetreuung",
  "feature8_desc": "Unsere Beziehung endet nicht mit dem Verkauf. Wir sind immer da, wenn Sie Rat oder Ihre nächsten Schritte brauchen.",
  "listings_page_title": "Verfügbare Immobilien",
  "filter_all_locations": "Alle Standorte",
  "location_asprovalta": "Asprovalta",
  "location_nea_kerdilia": "Nea Kerdylia",
  "location_nea_vrasna": "Nea Vrasna",
  "location_logkari": "Logkari",
  "filter_all_types": "Alle Typen",
  "type_maisonette": "Maisonette",
  "filter_sort_by": "Sortieren nach",
  "sort_price_asc": "Preis (Aufsteigend)",
  "sort_price_desc": "Preis (Absteigend)",
  "search_button": "Suchen",
  "card_bedrooms": "Schlafzimmer",
  "card_bathrooms": "Badezimmer",
  "prop_code_label": "Code",
  "prop_type_label": "Typ",
  "prop_area_label": "Fläche",
  "prop_bedrooms_label": "Schlafzimmer",
  "prop_bathrooms_label": "Badezimmer",
  "prop_area_unit": "m²",
  "map_section_title": "Immobilien auf der Karte ansehen",
  "spotlight_supertitle": "Projekt Kerdylia",
  "spotlight_title": "Kerdylia Riviera",
  "spotlight_desc": "Entdecken Sie einen modernen Wohnkomplex von hoher Ästhetik am Strand von Nea Kerdylia, der entworfen wurde, um das ultimative Wohnerlebnis am Meer zu bieten.",
  "spotlight_highlight1": "Neubauwohnungen",
  "spotlight_highlight2": "Nur 100 Meter vom Meer entfernt",
  "spotlight_cta": "Projekt entdecken",
  "prop_title_kerdylia_isogio": "Erdgeschosswohnung - Kerdylia Riviera",
  "prop_desc_kerdylia_isogio": "Moderne Erdgeschosswohnung im neuen Komplex Kerdylia Riviera, mit direktem Zugang zu einem privaten Garten. Ideal für Familien.",
  "prop_title_kerdylia_orofos": "Etagenwohnung - Kerdylia Riviera",
  "prop_desc_kerdylia_orofos": "Luftige Wohnung im ersten Stock mit großen Veranden und freiem Meerblick. Eine Oase der Ruhe.",
  "prop_title_kerdylia_monokatoikia": "Freistehende Maisonette - Kerdylia Riviera",
  "prop_desc_kerdylia_monokatoikia": "Luxuriöse, freistehende Maisonette mit großem Privatgarten und exklusiven Parkplätzen. Die Top-Wahl des Komplexes.",
  "feature_detached": "Freistehendes Haus",
  "available_units_title": "Verfügbare Einheiten",
  "testimonials_title": "Was unsere Kunden sagen",
  "testimonial1_text": "Sehr höflich und hilfsbereit! Ich war mit dem Service sehr zufrieden.",
  "testimonial1_author": "Georgia L***ia",
  "testimonial2_text": "Einwandfreier Service. Ausgezeichnete Fachleute, sie wissen genau, wie sie Ihnen helfen können.",
  "testimonial2_author": "Spike ***",
  "footer_locations_title": "Regionen",
  "office_popup_title": "Unser Büro",
  "office_popup_address": "El. Venizelou 40, Nea Vrasna",
  "footer_social_media_title": "Folgen Sie uns in den sozialen Medien",
  "chatbot_welcome_message": "Hallo! Ich bin der digitale Assistent von <b>Group Real Estate</b>. Wie kann ich Ihnen heute helfen?",
  "make_a_review_btn": "Geben Sie uns eine Bewertung!",
  "prop_location_title": "Standort der Immobilie",
  "contact_widget_title": "Kontaktieren Sie uns",
  "placeholder_phone": "Telefon",
  "contact_send_btn": "Nachricht senden",
  "propose_price_btn": "Preis vorschlagen",
  "property_interest_message": "Ich interessiere mich für die Immobilie %id%.",
  "propose_price_title": "Schlagen Sie Ihren eigenen Preis vor",
  "propose_price_desc": "Machen Sie ein Angebot für diese Immobilie. Ihr Angebot muss innerhalb von 20% des ursprünglichen Preises liegen.",
  "continue_btn": "Weiter",
  "original_price_label": "Ursprünglicher Preis",
  "propose_price_desc_15": "Machen Sie ein Angebot für diese Immobilie. Ihr Angebot muss innerhalb von 15% des ursprünglichen Preises liegen.",
  "submit_offer_title": "Senden Sie Ihr Angebot",
  "submit_offer_btn": "Angebot senden",
  "before_after_title": "Unsere Bauten",
  "before_after_subtitle": "Sehen Sie den Unterschied einer Qualitätskonstruktion",
  "plot_title_plot-paralia-vrasna-200": "Baugrundstücke 200m², Strand Vrasna",
  "plot_desc_plot-paralia-vrasna-200": "Zum Verkauf stehen Grundstücke von 200 m² in Paralia Vrasna, 400 Meter vom Meer entfernt. Darauf kann ein Haus von 75 m² gebaut werden. Das Unternehmen übernimmt den Bau der Häuser Ihrer Wahl: 50 m² mit 2 Schlafzimmern, Küche, Wohnzimmer und WC. 75 m² mit 3 Schlafzimmern, Küche, Wohnzimmer und WC. Richtpreise: für ein Grundstück von 200 m² und ein Haus von 50 m² 150.000 und für ein Grundstück von 200 m² und ein Haus von 75 m² 15.000",
  "hero_v3_title": "Ihr Traumhaus, näher als je zuvor",
  "hero_v3_subtitle": "Entdecken Sie exklusive Immobilien am Meer und Neubauten, die mit Leidenschaft und Fachwissen geschaffen wurden.",
  "hero_v3_cta_main": "Sehen Sie sich unser Top-Projekt an",
  "hero_v3_cta_secondary": "Alle Immobilien erkunden",
  "learn_more_btn": "Mehr erfahren",
  "lifestyle_title": "Finden Sie Ihr ideales Zuhause",
  "lifestyle_subtitle": "Suchen Sie nach Immobilien basierend darauf, was Ihnen am wichtigsten ist.",
  "lifestyle_card_beachfront": "Direkt am Strand",
  "lifestyle_card_family": "Für Familien",
  "lifestyle_card_caravan": "Ideal für Wohnwagen",
  "trust_title": "Der Unterschied von Group Real Estate",
  "trust_subtitle": "Wir kombinieren lokales Fachwissen mit einem Bekenntnis zu Qualität und Transparenz.",
  "trust_cta_about": "Mehr über uns",
  "availability_title": "Kerdylia Riviera: Live-Ansicht des Projekts",
  "availability_subtitle": "Erkunden Sie den Grundriss und sehen Sie die Verfügbarkeit in Echtzeit.",
  "legend_available": "Verfügbar",
  "legend_sold": "Verkauft",
  "alerts_title": "Finden Sie nicht, wonach Sie suchen?",
  "alerts_subtitle": "Regelmäßig werden neue Immobilien hinzugefügt. Seien Sie der Erste, der es erfährt.",
  "alerts_cta": "Benachrichtigen Sie mich",
  "final_cta_title": "Bereit, Ihren Platz an der Sonne zu finden?",
  "final_cta_subtitle": "Unser Team ist hier, um Ihnen bei jedem Schritt zu helfen.",
  "final_cta_button": "Kontaktieren Sie unser Team",
  "some_listings_title": "Ausgewählte Immobilien",
  "some_listings_subtitle": "Ein Einblick in unser Portfolio.",
  "some_listings_cta": "Alle ansehen",
  "caravan_supertitle": "Ihre private Basis",
  "caravan_title": "Ideale Grundstücke für Wohnwagen",
  "caravan_desc": "Sichern Sie sich Ihren eigenen privaten Platz am Strand von Vrasna. Stellen Sie Ihren Wohnwagen ab und genießen Sie die Urlaubsfreiheit, nur wenige Minuten vom Meer entfernt, mit allen notwendigen Anschlüssen.",
  "caravan_highlight1": "Strom- & Wasseranschlüsse vorhanden",
  "caravan_highlight2": "400 Meter vom Strand entfernt",
  "caravan_highlight3": "Investitionsmöglichkeit",
  "caravan_cta": "Grundstück entdecken"
}