{
    "site_title": "Group Real Estate - Bauunternehmen",
    "nav_home": "Startseite",
    "nav_about": "Über uns",
    "nav_listings": "Immobilien",
    "nav_project_kerdylia": "Projekt Kerdylia",
    "nav_project_the_twins": "Projekt The Twins",
    "nav_contact": "Kontakt",
    "nav_contact_btn": "Kontaktieren Sie uns",
    "listings_page_subtitle": "Entdecken Sie die Optionen im Komplex von Nea Kerdylia",
    "filter_all": "Alle",
    "filter_apartments": "Wohnungen",
    "filter_maisonettes_attic": "Maisonette-Wohnungen mit Dachgeschoss",
    "filter_maisonettes_detached": "Einfamilienhäuser",
    "hero_title": "Ihr Traumhaus am Meer",
    "hero_subtitle": "Entdecken Sie neu gebaute, ästhetisch anspruchsvolle Immobilien in Nea Kerdylia.",
    "featured_title": "Immobilien",
    "featured_subtitle": "Verfügbare Optionen aus unserem neuen Komplex",
    "amenities_title": "Hochwertige Ausstattung",
    "title_D1": "Erdgeschosswohnung D1",
    "title_D2": "Erdgeschosswohnung D2",
    "title_D3": "Erdgeschosswohnung D3",
    "title_D4": "Erdgeschosswohnung D4",
    "title_D5": "Erdgeschosswohnung D5",
    "title_D6": "Erdgeschosswohnung D6",
    "title_No1": "Maisonette Nr. 1 mit Dachgeschoss",
    "title_No2": "Maisonette Nr. 2 mit Dachgeschoss",
    "title_K1": "Einfamilienhaus",
    "see_all_faqs_btn": "Alle FAQs lesen",
    "loc_kerd": "Nea Kerdylia",
    "our_projects_title": "Unsere Projekte",
    "status_new_construction": "Neubau",
    "type_apartment": "Wohnung",
    "type_plot": "Grundstück",
    "type_maisonette_attic": "Maisonette mit Dachgeschoss",
    "type_maisonette_detached": "Einfamilienhaus",
    "feature_sea_view": "Meerblick",
    "feature_roof_garden": "Private Dachterrasse (20 m²)",
    "feature_parking": "Stellplatz",
    "feature_attic": "Dachgeschoss",
    "feature_veranda": "Veranda",
    "feature_private_garden": "Privater Garten",
    "feature_verandas": "2 Veranden",
    "footer_about": "Ihr zuverlässiger Partner bei der Suche nach der perfekten Immobilie. Mit über 20 Jahren Erfahrung bieten wir Exzellenz und Engagement.",
    "footer_links_title": "Schnellinks",
    "footer_new_project": "Unser neues Projekt",
    "footer_contact_title": "Kontaktdaten",
    "footer_newsletter_title": "Newsletter",
    "footer_newsletter_subtitle": "Erhalten Sie die neuesten Angebote und Nachrichten.",
    "footer_subscribe_btn": "Abonnieren",
    "placeholder_email": "Ihre E-Mail-Adresse",
    "choose_us_title": "Wir maximieren den Wert Ihrer Immobilie",
    "choose_us_desc": "Mit langjähriger Erfahrung und fundierten Marktkenntnissen bieten wir maßgeschneiderte Lösungen, die Ihren Bedürfnissen entsprechen und die bestmögliche Rendite für Ihre Investition gewährleisten.",
    "choose_us_point1": "Spezialisiertes Maklerteam",
    "choose_us_point2": "Innovative Marketingstrategien",
    "choose_us_point3": "Absolute Transparenz bei jedem Schritt",
    "about_page_title": "Unser Unternehmen",
    "about_section_title": "Über 25 Jahre Erfahrung in der Immobilienbranche",
    "about_section_desc": "Die Real Estate Group ist spezialisiert auf den Kauf und Verkauf von Einfamilienhäusern, Maisonette-Wohnungen, Mietzimmern, Hotels, Villen und Gewerbeimmobilien in Zusammenarbeit mit erfahrenen Architekten, Bauingenieuren und den besten Handwerkern der Region. Unsere zwanzigjährige Erfahrung im An- und Verkauf eigener und fremder Immobilien bietet unseren Kunden die ideale Garantie für qualitativ hochwertige Dienstleistungen. Wir übernehmen den Verkauf Ihrer Immobilie oder den Bau Ihres Hauses mit Konsequenz, Schnelligkeit und vor allem Zuverlässigkeit! Unser Team besteht aus erfahrenen Architekten und Bauingenieuren sowie den besten lokalen Handwerkern der Region. Unser Unternehmen hat seinen Sitz in einem eigenen Gebäude in Nea Vrasna. Der Kauf- und Verkaufsprozess wird mit absoluter Vertraulichkeit durchgeführt, in Zusammenarbeit mit lokalen Vermessungsingenieuren und einem Anwalt, der Griechisch, Englisch und Bulgarisch spricht. Sein Ziel ist es, sicherzustellen, dass ausländische Kunden rechtlich informiert und sicher über ihren Kauf sind, bevor der Vertrag unterzeichnet wird. Unser Ziel ist die korrekte und schnelle Abwicklung des Kaufprozesses, wobei die Zufriedenheit unserer Kunden an erster Stelle steht.",
    "features_section_title": "Warum Sie uns wählen sollten",
    "team_section_title": "Unser Team",
    "team_member1_name": "Name des Mitglieds",
    "team_member1_role": "Position",
    "team_member2_name": "Name des Mitglieds",
    "team_member2_role": "Position",
    "faq_title": "Häufig gestellte Fragen",
    "faq1_question": "Wie läuft der Kauf einer Immobilie ab?",
    "faq1_answer": "Der Prozess beginnt mit der Suche nach der passenden Immobilie, gefolgt von der rechtlichen und technischen Prüfung, der Unterzeichnung des Vorvertrags und schließlich der Unterzeichnung des endgültigen Vertrags beim Notar.",
    "faq2_question": "Welche Unterlagen werden für den Verkauf benötigt?",
    "faq2_answer": "Für den Verkauf werden Eigentumstitel, eine steuerliche Unbedenklichkeitsbescheinigung, ein Energieausweis, eine Bescheinigung eines Ingenieurs über die Freiheit von Schwarzbauten und je nach Fall weitere Dokumente benötigt.",
    "faq3_question": "Bieten Sie auch die Verwaltung von Airbnb-Immobilien an?",
    "faq3_answer": "Ja, wir bieten umfassende Verwaltungsdienstleistungen für kurzfristig vermietete Immobilien an, von der Vermarktung und Buchung bis hin zur Reinigung und Instandhaltung.",
    "faq_intro_text": "Der Kauf einer Immobilie ist eine wichtige Entscheidung. Wir verstehen, dass Sie Fragen haben. Deshalb haben wir klare und ehrliche Antworten zusammengestellt, um Ihnen zu helfen, den Prozess zu verstehen und bei jedem Schritt fundierte Entscheidungen zu treffen.",
    "faq4_question": "Ist ein Anwalt bei Immobilientransaktionen obligatorisch?",
    "faq4_answer": "Nein, seit 2014 ist ein Anwalt für die Vertragsunterzeichnung nicht mehr zwingend erforderlich. Es wird jedoch dringend empfohlen, rechtlichen Rat einzuholen, um Ihre Interessen zu schützen.",
    "faq5_question": "Welche Genehmigung ist für Bau- oder Renovierungsarbeiten erforderlich?",
    "faq5_answer": "Für einen Neubau ist eine Baugenehmigung erforderlich. Bei Renovierungen kann je nach Umfang der Arbeiten eine Genehmigung für geringfügige Bauarbeiten, eine Arbeitsgenehmigung oder eine vollständige Baugenehmigung erforderlich sein.",
    "faq6_question": "Was ist die Gebäude-ID (Elektronische Gebäudeakte)?",
    "faq6_answer": "Die Gebäude-ID ist eine elektronische Akte, die alle Informationen über ein Gebäude enthält (Genehmigungen, Pläne, Rechtmäßigkeit). Sie ist bei jeder Immobilienübertragung obligatorisch.",
    "faq7_question": "Muss ich eine Renovierung den Behörden melden?",
    "faq7_answer": "Ja, die meisten Renovierungsarbeiten erfordern je nach Umfang und Art der Arbeiten eine Form der Meldung oder Genehmigung bei der zuständigen Gemeinde oder dem Bauamt.",
    "faq8_question": "Was gilt für nicht genehmigte Bauten oder Änderungen?",
    "faq8_answer": "Nicht genehmigte Bauten müssen legalisiert oder abgerissen werden. Es gibt verschiedene Legalisierungsverfahren gegen Zahlung von Bußgeldern, abhängig vom Datum und der Art des Schwarzbaus.",
    "faq9_question": "Unterlagen für den Verkauf oder Bau einer Immobilie",
    "faq9_answer": "Für den Verkauf werden Eigentumstitel, steuerliche Unbedenklichkeitsbescheinigung, ENFIA, Energieausweis, Ingenieurbescheinigung benötigt. Für den Bau sind ein Lageplan, Architektenpläne, eine statische Berechnung usw. erforderlich.",
    "faq10_question": "Mauerwerksbau oder Fertighaus?",
    "faq10_answer": "Mauerwerksbauten sind traditionelle Konstruktionen mit tragenden Wänden. Fertighäuser werden außerhalb der Baustelle gefertigt und vor Ort montiert, was Schnelligkeit und Wirtschaftlichkeit bietet.",
    "faq11_question": "Immobilienagenturen",
    "faq11_answer": "Immobilienagenturen übernehmen die Suche, Vermarktung und Verhandlung von Immobilien und bieten spezialisierte Dienstleistungen für Käufer und Verkäufer.",
    "stat_experience": "Jahre Erfahrung",
    "stat_properties": "Verkaufte Immobilien",
    "stat_awards": "Kooperationspartner",
    "contact_page_title": "Kontakt",
    "contact_info_title": "Kontaktinformationen",
    "contact_info_desc": "Zögern Sie nicht, uns für jegliche Informationen zu kontaktieren. Wir sind hier, um Ihnen zu helfen.",
    "contact_form_title": "Senden Sie uns eine E-Mail",
    "placeholder_name": "Vollständiger Name",
    "placeholder_subject": "Betreff",
    "placeholder_message": "Ihre Nachricht...",
    "contact_map_title": "Unser Standort",
    "more_details_btn": "Mehr Details",
    "property_description_title": "Beschreibung",
    "price_on_request": "Preis auf Anfrage",
    "prop_features": "Merkmale",
    "no_properties_found": "Keine Immobilien gefunden, die diesen Kriterien entsprechen.",
    "maisonette": "Maisonette",
    "plot": "Grundstück",
    "apartment": "Wohnung",
    "maisonette_detached": "Einfamilienhaus",
    "prop_title_asprovalta_80": "Maisonette 80m², Asprovalta",
    "prop_desc_asprovalta_80": "Zum Verkauf stehen vier (4) kürzlich renovierte Maisonette-Wohnungen von jeweils ca. 80 m² in ausgezeichneter Lage in Asprovalta, nur 180 Meter vom Meer entfernt.\n\n Jede Maisonette besteht aus:\n\n <b>1. Stock:</b> Geräumiges Wohnzimmer mit offener Küche und Badezimmer.\n<b>Souterrain:</b> Zwei (2) komfortable Schlafzimmer und ein zusätzliches Badezimmer, erreichbar über eine Innentreppe.\n\n Eine ideale Wahl für Familien, Paare oder Investoren, die einen ruhigen Rückzugsort in Strandnähe mit allem modernen Komfort suchen.",
    "feature_renovated": "Kürzlich renoviert",
    "feature_near_sea": "180m vom Meer",
    "prop_title_kerdylia_d1_d6": "Erdgeschosswohnungen D1 - D6",
    "prop_title_kerdylia_d7_d10": "Wohnungen im 1. Stock D7 - D10",
    "prop_title_kerdylia_no1_no2": "Maisonette-Wohnungen im 1. Stock mit Dachgeschoss Nr. 1 - Nr. 2",
    "prop_title_kerdylia_k1_k5": "Einfamilienhäuser K1 - K5 Kerdylia",
    "prop_title_kerdylia_k6_k7": "Einfamilienhäuser K6 - K7 Kerdylia",
    "prop_title_kerdilia_85": "Maisonette 85m², Küste von Nea Kerdylia",
    "prop_desc_kerdilia_85": "An der Küste von Nea Kerdylia, nur 40 Meter vom Strand entfernt, steht eine Maisonette-Wohnung von 85 m² zum Verkauf, ideal als Ferien- oder Dauerwohnsitz. Die Immobilie erstreckt sich über zwei Ebenen: Erdgeschoss mit 60 m², das ein geräumiges Wohnzimmer, eine Küche, ein Schlafzimmer und ein WC umfasst. Eine interne Marmortreppe führt in den ersten Stock, der zwei Schlafzimmer und ein Badezimmer beherbergt. Merkmale: Moderne Wärmedämmung, Aluminiumfenster mit Rollläden und Moskitonetzen, Solarwarmwasserbereiter, Fliesenböden, Marmorverkleidung der Treppe. Sie befindet sich in einer ruhigen und aufstrebenden Gegend mit einfachem Zugang zum Meer.",
    "feature_thermal_insulation": "Moderne Wärmedämmung",
    "feature_solar_heater": "Solarwarmwasserbereiter",
    "feature_near_sea_40m": "40m vom Meer",
    "prop_title_vrasna_93": "Maisonette The Twins 93 m², Nea Vrasna",
    "prop_desc_vrasna_93": "Erwerben Sie Ihre eigene moderne Residenz nur 500 Meter vom Meer entfernt in der idyllischen Gegend von Nea Vrasna! Fläche: 93 m². Grundstück: 210 m². Aufteilung: Erdgeschoss (Wohnzimmer, Küche, Bad und 1 Schlafzimmer), Erster Stock (3 Schlafzimmer, 1 WC und 1 Dusche). Jedes Zimmer verfügt über einen eigenen Balkon, einen großen Hof und einen privaten Parkplatz. Die Gegend ist ideal für einen Dauer- oder Ferienwohnsitz. Die Immobilien werden im Dezember 2025 übergeben.",
    "feature_balconies": "Balkone in jedem Zimmer",
    "prop_title_logkari_45": "Wohnung 45m², Logkari",
    "prop_desc_logkari_45": "Elegante und moderne Wohnungen in ausgezeichneter Lage am Strand von Loggari in Nea Kerdylia, nur 100 Meter vom Meer entfernt. Geschäfte, Restaurants und Strandbars befinden sich in unmittelbarer Nähe. Mit hochwertigen Materialien und viel Liebe zum Detail gebaut, bieten sie einen herrlichen Meerblick. Fläche: 45 m², Veranda: 9,5 m², Privater Garten: 85 m². Sie verfügen über eine offene Küche mit Wohnzimmer, 2 Schlafzimmer, 1 Badezimmer, einen privaten Parkplatz, Klimaanlage und einen Solarwarmwasserbereiter. Energieklasse A+.",
    "feature_private_garden_85": "Privater Garten 85 m²",
    "feature_ac": "Klimaanlage",
    "feature_energy_a_plus": "Energieklasse A+",
    "why_choose_us_title": "Warum Sie uns wählen sollten",
    "why_choose_us_desc": "Wir glauben, dass der Kauf einer Immobilie eine persönliche Erfahrung sein sollte, kein überwältigender Prozess. Deshalb kombinieren wir Fachwissen, Transparenz und echte Beratung, damit Sie mit Zuversicht voranschreiten können – ohne Stress, ohne Rätselraten, nur Ergebnisse, denen Sie vertrauen können.",
    "why_choose_us_cta": "Kontaktieren Sie uns",
    "feature1_title": "Strategisches Marketing",
    "feature1_desc": "Wir erstellen personalisierte Marketingkampagnen, um die richtigen Käufer anzuziehen und die Sichtbarkeit Ihrer Immobilie zu maximieren.",
    "feature2_title": "Käuferberatung",
    "feature2_desc": "Von den Besichtigungen bis zum Abschluss begleiten wir Sie bei jedem Schritt mit Expertenrat und Marktkenntnissen.",
    "feature3_title": "Genaue Bewertungen",
    "feature3_desc": "Erhalten Sie eine datengestützte Bewertung Ihres Hauses, damit Sie fundierte Entscheidungen mit Sicherheit treffen können.",
    "feature4_title": "Umzugsunterstützung",
    "feature4_desc": "Sie ziehen um? Wir koordinieren jedes Detail und verbinden Sie mit vertrauenswürdigen lokalen Partnern.",
    "feature5_title": "Lokale Expertise",
    "feature5_desc": "Wir kennen den lokalen Markt von innen und außen und helfen Ihnen, die richtige Immobilie für Ihren Lebensstil und Ihr Budget zu finden.",
    "feature6_title": "Verhandlung & Abschluss",
    "feature6_desc": "Wir verhandeln in Ihrem Namen und erledigen den gesamten Papierkram für eine stressfreie Transaktion.",
    "feature7_title": "Vermietungs- & Anlagedienstleistungen",
    "feature7_desc": "Wir helfen Kunden, renditestarke Gelegenheiten zu identifizieren und verwalten den Prozess von Anfang bis Ende.",
    "feature8_title": "Kontinuierliche Kundenbetreuung",
    "feature8_desc": "Unsere Beziehung endet nicht mit dem Verkauf. Wir sind immer für Sie da, wenn Sie Rat oder Ihre nächsten Schritte benötigen.",
    "listings_page_title": "Verfügbare Immobilien",
    "filter_all_locations": "Alle Standorte",
    "location_asprovalta": "Asprovalta",
    "location_nea_kerdilia": "Nea Kerdylia",
    "location_nea_vrasna": "Nea Vrasna",
    "location_logkari": "Logkari",
    "filter_all_types": "Alle Typen",
    "type_maisonette": "Maisonette",
    "filter_sort_by": "Sortieren nach",
    "sort_price_asc": "Preis (aufsteigend)",
    "sort_price_desc": "Preis (absteigend)",
    "search_button": "Suchen",
    "card_bedrooms": "Schlafzimmer",
    "card_bathrooms": "Badezimmer",
    "prop_code_label": "Code",
    "prop_type_label": "Typ",
    "prop_area_label": "Fläche",
    "prop_bedrooms_label": "Schlafzimmer",
    "prop_bathrooms_label": "Badezimmer",
    "prop_area_unit": "m²",
    "map_section_title": "Immobilien auf der Karte ansehen",
    "spotlight_supertitle": "Projekt Kerdylia",
    "spotlight_title": "Kerdylia Riviera",
    "spotlight_desc": "Entdecken Sie einen modernen, ästhetisch anspruchsvollen Wohnkomplex am Strand von Nea Kerdylia, der für das ultimative Wohnerlebnis am Meer konzipiert wurde.",
    "spotlight_highlight1": "Neubau",
    "spotlight_highlight2": "Nur 100 Meter vom Meer entfernt",
    "spotlight_cta": "Projekt entdecken",
    "prop_title_kerdylia_isogio": "Erdgeschosswohnung - Kerdylia Riviera",
    "prop_desc_kerdylia_isogio": "Moderne Erdgeschosswohnung im neuen Komplex Kerdylia Riviera mit direktem Zugang zu einem privaten Garten. Ideal für Familien.",
    "prop_title_kerdylia_orofos": "Wohnung im Obergeschoss - Kerdylia Riviera",
    "prop_desc_kerdylia_orofos": "Helle Wohnung im ersten Stock mit großen Veranden und freiem Meerblick. Eine Oase der Ruhe.",
    "prop_title_kerdylia_monokatoikia": "Freistehende Maisonette - Kerdylia Riviera",
    "prop_desc_kerdylia_monokatoikia": "Luxuriöse, freistehende Maisonette mit großem privatem Garten und exklusiven Parkplätzen. Die Premium-Wahl des Komplexes.",
    "feature_detached": "Freistehendes Haus",
    "available_units_title": "Verfügbare Einheiten",
    "testimonials_title": "Was unsere Kunden sagen",
    "testimonial1_text": "Sehr freundlich und hilfsbereit! Ich war mit dem Service sehr zufrieden.",
    "testimonial1_author": "Georgia L***ia",
    "testimonial2_text": "Einwandfreier Service. Ausgezeichnete Fachleute, die genau wissen, wie sie Ihnen helfen können.",
    "testimonial2_author": "Spike ***",
    "footer_locations_title": "Regionen",
    "office_popup_title": "Unser Büro",
    "office_popup_address": "El. Venizelou 40, Nea Vrasna",
    "footer_social_media_title": "Folgen Sie uns in den sozialen Medien",
    "chatbot_welcome_message": "Hallo! Ich bin der digitale Assistent von <b>Group Real Estate</b>. Wie kann ich Ihnen heute helfen?",
    "make_a_review_btn": "Schreiben Sie uns eine Bewertung!",
    "prop_location_title": "Standort der Immobilie",
    "contact_widget_title": "Kontaktieren Sie uns",
    "placeholder_phone": "Telefon",
    "contact_send_btn": "Nachricht senden",
    "propose_price_btn": "Preis vorschlagen",
    "property_interest_message": "Ich interessiere mich für die Immobilie %id%.",
    "propose_price_title": "Schlagen Sie Ihren eigenen Preis vor",
    "propose_price_desc": "Machen Sie ein Angebot für diese Immobilie. Ihr Angebot sollte innerhalb von 20% des ursprünglichen Preises liegen.",
    "continue_btn": "Weiter",
    "original_price_label": "Ursprünglicher Preis",
    "propose_price_desc_15": "Machen Sie ein Angebot für diese Immobilie. Ihr Angebot sollte innerhalb von 15% des ursprünglichen Preises liegen.",
    "submit_offer_title": "Geben Sie Ihr Angebot ab",
    "submit_offer_btn": "Angebot senden",
    "before_after_title": "Unsere Bauprojekte",
    "before_after_subtitle": "Sehen Sie den Unterschied, den eine qualitativ hochwertige Bauweise macht",
    "plot_title_plot-paralia-vrasna-200": "Baugrundstücke 200m², Paralia Vrasnon",
    "plot_desc_plot-paralia-vrasna-200": "Zum Verkauf stehen Grundstücke von 200 m² in Paralia Vrasnon, 400 Meter vom Meer entfernt. Darauf kann ein 75 m² großes Haus gebaut werden. Das Unternehmen übernimmt den Bau der Häuser Ihrer Wahl: 50 m² mit 2 Schlafzimmern, Küche, Wohnzimmer und Toilette. 75 m² mit 3 Schlafzimmern, Küche, Wohnzimmer und Toilette. Richtpreise: für ein 200 m² Grundstück und ein 50 m² Haus 150.000 € und für ein 200 m² Grundstück und ein 75 m² Haus 185.000 €.",
    "hero_v3_title": "Ihr Traumhaus, näher als je zuvor",
    "hero_v3_subtitle": "Entdecken Sie exklusive Immobilien am Meer und Neubauten, die mit Leidenschaft und Fachwissen geschaffen wurden.",
    "hero_v3_cta_main": "Unser Top-Projekt ansehen",
    "hero_v3_cta_secondary": "Alle Immobilien erkunden",
    "learn_more_btn": "Mehr erfahren",
    "lifestyle_title": "Finden Sie Ihr perfektes Zuhause",
    "lifestyle_subtitle": "Suchen Sie Immobilien nach dem, was Ihnen am wichtigsten ist.",
    "lifestyle_card_beachfront": "Direkt am Meer",
    "lifestyle_card_family": "Für Familien",
    "lifestyle_card_caravan": "Ideal für Wohnwagen",
    "trust_title": "Der Unterschied von Group Real Estate",
    "trust_subtitle": "Wir kombinieren lokale Expertise mit einem Bekenntnis zu Qualität und Transparenz.",
    "trust_cta_about": "Mehr über uns",
    "availability_title": "Kerdylia Riviera: Live-Einblick in das Projekt",
    "availability_subtitle": "Erkunden Sie den Grundriss und prüfen Sie die Verfügbarkeit in Echtzeit.",
    "legend_available": "Verfügbar",
    "legend_sold": "Verkauft",
    "alerts_title": "Finden Sie nicht, was Sie suchen?",
    "alerts_subtitle": "Regelmäßig werden neue Immobilien hinzugefügt. Seien Sie der Erste, der es erfährt.",
    "alerts_cta": "Benachrichtigen Sie mich",
    "final_cta_title": "Bereit, Ihren Platz an der Sonne zu finden?",
    "final_cta_subtitle": "Unser Team ist hier, um Ihnen bei jedem Schritt zu helfen.",
    "final_cta_button": "Kontaktieren Sie unser Team",
    "some_listings_title": "Ausgewählte Immobilien",
    "some_listings_subtitle": "Ein Einblick in unser Portfolio.",
    "some_listings_cta": "Alle ansehen",
    "caravan_supertitle": "Ihre persönliche Ausgangsbasis",
    "caravan_title": "Grundstücke ideal für Wohnwagen",
    "caravan_desc": "Sichern Sie sich Ihren privaten Platz in Paralia Vrasnon. Stellen Sie Ihren Wohnwagen auf und genießen Sie die Freiheit des Urlaubs, nur wenige Minuten vom Meer entfernt, mit allen notwendigen Anschlüssen.",
    "caravan_highlight1": "Fertige Strom- & Wasseranschlüsse",
    "caravan_highlight2": "400 Meter vom Strand entfernt",
    "caravan_highlight3": "Investitionsmöglichkeit",
    "caravan_cta": "Grundstück entdecken",
    "location_paralia_vrasna": "Paralia Vrasnon",
    "prop_title_detached-house-55m²": "Einfamilienhaus, 55m²",
    "prop_desc_detached-house-55m²": "Im Bau – Moderne Häuser 55 m² in Paralia Vrasnon – Nur 500 Meter vom Strand entfernt\r\nIn der schnell wachsenden Gegend von Paralia Vrasnon, nur 500 Meter vom Meer und an einer Hauptstraße, stehen 3 moderne Einfamilienhäuser im Bau zum Verkauf, jeweils 55 m² auf einem 200 m² großen Grundstück.\r\nJedes Haus umfasst:\r\n- 2 Schlafzimmer\r\n- Offenes Wohnzimmer mit Küche\r\n- Badezimmer\r\n- Privater Garten\r\n- Privater Parkplatz\r\nDie Häuser werden schlüsselfertig, vollständig fertiggestellt und bezugs- oder vermietungsbereit nach Abschluss der Bauarbeiten übergeben.\r\n\r\nBaumerkmale:\r\n- Außendämmung (8 cm) für hohe Energieeffizienz\r\n- Solarwarmwasserbereiter 150L\r\n- Modernes Design & hochwertige Materialien\r\n- Privater Außenbereich für Komfort und Entspannung\r\n- Innovatives Zahlungsmodell „Zahlen nach Baufortschritt“:\r\n- Wir bauen Ihr Haus gemeinsam, sodass Sie schrittweise in jeder Bauphase bezahlen können.\r\n\r\n✔️ Volle Kontrolle & Transparenz\r\n✔️ Null Risiko – maximale Sicherheit\r\n\r\nIdeale Wahl für ein Ferienhaus oder eine Anlageimmobilie in einer Gegend mit stetigem touristischem Wachstum.",
    "feature_near_sea_500m": "500m vom Meer",
    "feature_near_sea_100m": "100m vom Meer",
    "prop_title_detached-house-49m²": "Einfamilienhaus, 49m²",
    "prop_desc_detached-house-49m²": "Zum Verkauf steht ein im Bau befindliches Einfamilienhaus von 49 m² auf einem 130 m² großen Grundstück in Paralia Vrasnon. Es besteht aus 2 Schlafzimmern, einem offenen Wohnzimmer und einer Küche, einem Badezimmer, einer Veranda und verfügt über einen privaten Hof sowie einen Parkplatz auf dem Grundstück.\r\n\r\nDie Immobilie ist ca. 500 m vom Meer entfernt, neben einer Hauptstraße, mit Zugang über eine Schotterstraße. Die Gegend ist ruhig, mit einfachem Zugang zu Geschäften und grundlegenden Dienstleistungen.\r\nGeeignet als Ferienhaus, Dauerwohnsitz oder zur Investition.",
    "prop_desc_kerdylia_no1_no2": "Luxuriöse 114 m² Maisonette-Wohnungen mit Dachgeschoss & Meerblick an der Küste von Kerdylia\n\nEntdecken Sie das ultimative Wohnerlebnis im Komplex \"Kerdylia Riviera\", nur 100 Meter vom Meer entfernt. Diese beiden exklusiven, neu gebauten Maisonette-Wohnungen verbinden Komfort mit Luxus und bieten einen idealen Raum für Familien, die einen hochwertigen Dauer- oder Ferienwohnsitz suchen.\n\nJede Maisonette erstreckt sich über zwei Ebenen und verfügt über ein beeindruckendes 38 m² großes Dachgeschoss mit großen Veranden, ideal als Büro, Spielzimmer oder zusätzlicher Wohnbereich mit atemberaubender Aussicht.\n\n• Typ: Maisonette\n• Fläche: 114 m²\n• Schlafzimmer: 3\n• Badezimmer: 2\n• Preis: 350.000 €\n• Energieklasse: A+\n• Zustand: Im Bau (Fertigstellung 2025)\n\nHauptvorteile:\n• Funktionales Dachgeschoss: Geräumiges 38 m² großes Dachgeschoss, das flexible Nutzungsmöglichkeiten und Zugang zu einer privaten Veranda bietet.\n• Privater Garten & Parkplatz: Exklusive Gartennutzung und privater Stellplatz.\n• Hochwertige Ausstattung: Kunststofffenster mit Doppelverglasung, Sicherheitstür, Vorinstallation für Klimaanlage und Solarwarmwasserbereiter.",
    "prop_desc_kerdylia_d1_d6": "Neubau-Erdgeschosswohnungen mit 2 Schlafzimmern und Garten, 100m vom Meer\n\nIm Komplex \"Kerdylia Riviera\" an der wunderschönen Küste von Nea Kerdylia stehen moderne Erdgeschosswohnungen mit 2 Schlafzimmern zum Verkauf. Sie sind die ideale Wahl für direkten Zugang zum Meer und den Genuss des Sommers, mit privater Gartennutzung für entspannte Momente.\n\nDie Wohnungen sind auf Funktionalität und Energieeffizienz (Klasse A+) ausgelegt und bieten eine ausgezeichnete Investitionsmöglichkeit oder ein traumhaftes Ferienhaus.\n\n• Typ: Erdgeschosswohnung\n• Schlafzimmer: 2\n• Badezimmer: 1\n• Energieklasse: A+\n• Zustand: Im Bau (Fertigstellung 2025)\n\nVerfügbarkeit & Preise (Preise ab 124.000 €):\n• D1: 65 m² - 156.000 €\n• D2: 76 m² - 230.000 €\n• D3: 63 m² - 196.000 €\n• D4: 72 m² - 173.000 €\n• D5: 51 m² - 124.000 €\n• D6: 64 m² - 155.000 €\n\nHauptvorteile:\n• Privater Garten: Direkter Zugang zu einem privaten Garten für jede Wohnung.\n• Privater Stellplatz: Gesicherter Parkplatz für jeden Eigentümer.\n• Vollständige Ausstattung: Sicherheitstür, Kunststofffenster, Doppelverglasung, Solarwarmwasserbereiter und Vorinstallation für Klimaanlage.",
    "prop_desc_kerdylia_d7_d10": "Wohnungen im 1. Stock mit privater Dachterrasse & Meerblick\n\nLeben Sie den Traum in der \"Kerdylia Riviera\" und wählen Sie eine der privilegierten Wohnungen im 1. Stock, nur 100 Meter von der Küste entfernt. Jede Wohnung bietet den einzigartigen Vorteil einer privaten 20 m² großen Dachterrasse, die die perfekte \"Dach-Lounge\" schafft, um den Sonnenuntergang und den freien Meerblick zu genießen.\n\nMit modernem Design, 2 komfortablen Schlafzimmern und der Energieeffizienzklasse A+ sind diese Wohnungen ein unwiderstehliches Angebot.\n\n• Typ: Wohnung im 1. Stock\n• Schlafzimmer: 2\n• Badezimmer: 1\n• Energieklasse: A+\n• Zustand: Im Bau (Fertigstellung 2025)\n\nVerfügbarkeit & Preise (Preise ab 155.000 €):\n• D7: 65 m² - 196.000 €\n• D8: 72 m² - 216.000 €\n• D9: 51 m² - 155.000 €\n• D10: 64 m² - 194.000 €\n\nHauptvorteile:\n• Exklusive Nutzung der Dachterrasse: Jede Wohnung verfügt über einen privaten Bereich von 20 m² auf dem Dach.\n• Privater Stellplatz: Gesicherter Parkplatz für jeden Eigentümer.\n• Hohe Standards: Sicherheitstür, Kunststofffenster, Doppelverglasung, Solarwarmwasserbereiter und Vorinstallation für Klimaanlage.",
    "prop_desc_kerdylia_k1_k5": "Freistehende Einfamilienhäuser 75 m² auf eigenem Grundstück von 250 m²\n\nErleben Sie die Unabhängigkeit und Privatsphäre, von der Sie träumen, mit einem der fünf 75 m² großen Einfamilienhäuser im Komplex \"Kerdylia Riviera\". Jedes Haus befindet sich auf einem eigenen, autonomen Grundstück von 250 m² und bietet reichlich Außenbereich, einen Garten und zwei große Veranden, um die Sonne und die Aussicht zu genießen.\n\nNur 100 Meter vom Strand entfernt, mit 3 Schlafzimmern und modernem Design, sind sie die ideale Lösung für Familienurlaube oder einen dauerhaften Wohnsitz.\n\n• Typ: Freistehende Maisonette (Einfamilienhaus)\n• Fläche: 75 m²\n• Schlafzimmer: 3\n• Badezimmer: 1\n• Preis: 200.000 €\n• Energieklasse: A+\n• Zustand: Im Bau (Fertigstellung 2025)\n\nHauptvorteile:\n• Absolute Autonomie: Privates Grundstück von 250 m² für jedes Haus.\n• Großzügige Außenbereiche: Privater Garten und zwei große Veranden.\n• Parken & Sicherheit: Privater Stellplatz, Sicherheitstür, Kunststofffenster, Doppelverglasung, Solarwarmwasserbereiter.",
    "prop_desc_kerdylia_k6_k7": "Geräumige freistehende Einfamilienhäuser 90 m² an der Küste von Kerdylia\n\nFür diejenigen, die mehr Platz und Komfort suchen, sind die beiden 90 m² großen Einfamilienhäuser der \"Kerdylia Riviera\" die perfekte Wahl. Nach den gleichen hohen Standards (Energieklasse A+) und nur 100 Meter vom Meer entfernt gebaut, bieten diese Häuser die gleiche Autonomie und Privatsphäre in noch größeren Räumen.\n\nMit 3 Schlafzimmern, großen Veranden und einem privaten Garten stellen sie eine Premium-Wahl für ein qualitativ hochwertiges Leben inmitten von Natur und Meer dar.\n\n• Typ: Freistehende Maisonette (Einfamilienhaus)\n• Fläche: 90 m²\n• Schlafzimmer: 3\n• Badezimmer: 1\n• Preis: 225.000 €\n• Energieklasse: A+\n• Zustand: Im Bau (Fertigstellung 2025)\n\nHauptvorteile:\n• Geräumige Aufteilung: 90 m² funktional gestaltet für maximalen Komfort.\n• Privatsphäre: Exklusive Nutzung des Gartens und großer Veranden.\n• Vollausstattung: Privater Stellplatz, Sicherheitstür, Kunststofffenster, Doppelverglasung, Solarwarmwasserbereiter und Vorinstallation für Klimaanlage."
}