{
    "site_title": "Group Real Estate - Construcții",
    "nav_home": "Acasă",
    "nav_about": "Despre noi",
    "nav_listings": "Proprietăți",
    "nav_project_kerdylia": "Proiectul Kerdylia",
    "nav_project_the_twins": "Proiectul The Twins",
    "nav_contact": "Contact",
    "nav_contact_btn": "Contactați-ne",
    "listings_page_subtitle": "Explorați opțiunile din complexul Nea Kerdylia",
    "filter_all": "Toate",
    "filter_apartments": "Apartamente",
    "filter_maisonettes_attic": "Maisonette cu mansardă",
    "filter_maisonettes_detached": "Case individuale",
    "hero_title": "Casa visurilor tale, lângă mare",
    "hero_subtitle": "Descoperiți locuințe nou-construite, de o estetică deosebită, în Nea Kerdylia.",
    "featured_title": "Proprietăți",
    "featured_subtitle": "Opțiuni disponibile în noul nostru complex",
    "amenities_title": "Facilități de înaltă calitate",
    "title_D1": "Apartament la parter D1",
    "title_D2": "Apartament la parter D2",
    "title_D3": "Apartament la parter D3",
    "title_D4": "Apartament la parter D4",
    "title_D5": "Apartament la parter D5",
    "title_D6": "Apartament la parter D6",
    "title_No1": "Maisonette Nr. 1 cu mansardă",
    "title_No2": "Maisonette Nr. 2 cu mansardă",
    "title_K1": "Casă individuală",
    "see_all_faqs_btn": "Citiți toate Întrebările Frecvente",
    "loc_kerd": "Nea Kerdylia",
    "our_projects_title": "Proiectele noastre",
    "status_new_construction": "Construcție nouă",
    "type_apartment": "Apartament",
    "type_plot": "Teren",
    "type_maisonette_attic": "Maisonette cu mansardă",
    "type_maisonette_detached": "Casă individuală",
    "feature_sea_view": "Vedere la mare",
    "feature_roof_garden": "Grădină privată pe acoperiș (20 m²)",
    "feature_parking": "Loc de parcare",
    "feature_attic": "Mansardă",
    "feature_veranda": "Verandă",
    "feature_private_garden": "Grădină privată",
    "feature_verandas": "2 Verande",
    "footer_about": "Partenerul dumneavoastră de încredere în găsirea proprietății perfecte. Cu peste 20 de ani de experiență, oferim excelență și dedicare.",
    "footer_links_title": "Linkuri rapide",
    "footer_new_project": "Noul nostru proiect",
    "footer_contact_title": "Informații de contact",
    "footer_newsletter_title": "Newsletter",
    "footer_newsletter_subtitle": "Primiți cele mai recente oferte și noutăți.",
    "footer_subscribe_btn": "Abonați-vă",
    "placeholder_email": "Emailul dumneavoastră",
    "choose_us_title": "Maximizăm valoarea proprietății dumneavoastră",
    "choose_us_desc": "Cu ani de experiență și o cunoaștere profundă a pieței, oferim soluții personalizate care răspund nevoilor dumneavoastră, asigurând cel mai bun randament posibil pentru investiția dumneavoastră.",
    "choose_us_point1": "Echipă specializată de agenți imobiliari",
    "choose_us_point2": "Strategii de marketing inovatoare",
    "choose_us_point3": "Transparență totală la fiecare pas",
    "about_page_title": "Compania noastră",
    "about_section_title": "Peste 25 de ani de experiență în domeniul imobiliar",
    "about_section_desc": "Grupul imobiliar este specializat în vânzarea-cumpărarea de case unifamiliale, maisonette, camere de închiriat, hoteluri, vile și spații comerciale, în colaborare cu arhitecți experimentați, ingineri constructori și cei mai buni meșteri locali. Experiența noastră de douăzeci de ani în cumpărarea și vânzarea de proprietăți proprii și ale terților oferă clienților noștri garanția ideală a unor servicii de calitate. Ne ocupăm de vânzarea proprietății dumneavoastră sau de construcția casei dumneavoastră cu consecvență, rapiditate și, mai presus de toate, fiabilitate! Echipa companiei noastre include arhitecți și ingineri constructori experimentați, precum și cei mai buni meșteri locali activi în zonă. Compania noastră este găzduită într-o clădire proprie în Nea Vrasna. Procesul de vânzare-cumpărare se desfășoară cu confidențialitate absolută, în colaborare cu topografi locali și un avocat care vorbește greacă, engleză și bulgară. Scopul său este ca clienții din străinătate să fie informați din punct de vedere juridic și siguri de achiziția pe care o fac înainte de semnarea contractului. Obiectivul nostru este finalizarea corectă și rapidă a procesului de vânzare-cumpărare, având ca prioritate principală satisfacția clientului nostru.",
    "features_section_title": "De ce să ne alegeți",
    "team_section_title": "Echipa noastră",
    "team_member1_name": "Nume Membru",
    "team_member1_role": "Rol",
    "team_member2_name": "Nume Membru",
    "team_member2_role": "Rol",
    "faq_title": "Întrebări frecvente",
    "faq1_question": "Care este procedura de cumpărare a unei proprietăți?",
    "faq1_answer": "Procedura începe cu găsirea proprietății potrivite, urmată de verificarea juridică și tehnică, semnarea antecontractului și, în final, semnarea contractului final la notar.",
    "faq2_question": "Ce documente sunt necesare pentru vânzare?",
    "faq2_answer": "Pentru vânzare sunt necesare titluri de proprietate, certificat de atestare fiscală, certificat de performanță energetică, adeverință de la inginer privind lipsa construcțiilor neautorizate și alte documente, în funcție de caz.",
    "faq3_question": "Gestionați proprietăți de tip Airbnb?",
    "faq3_answer": "Da, oferim servicii complete de management pentru proprietăți închiriate în regim hotelier, de la promovare și rezervări până la curățenie și întreținere.",
    "faq_intro_text": "Cumpărarea unei proprietăți este o decizie importantă. Înțelegem că aveți întrebări, așa că am adunat răspunsuri clare și oneste pentru a vă ajuta să navigați prin proces și să luați decizii informate la fiecare pas.",
    "faq4_question": "Este obligatoriu avocatul în tranzacțiile imobiliare?",
    "faq4_answer": "Nu, din 2014, avocatul nu mai este obligatoriu pentru semnarea unui contract. Cu toate acestea, consultanța juridică este puternic recomandată pentru a vă proteja interesele.",
    "faq5_question": "Ce fel de autorizație este necesară pentru construcție sau renovare?",
    "faq5_answer": "Pentru construcție este necesară o autorizație de construire. Pentru renovare, în funcție de amploarea lucrărilor, poate fi necesară o autorizație pentru lucrări de mică anvergură, o aprobare de lucrări sau o autorizație de construire completă.",
    "faq6_question": "Ce este Cartea Tehnică a Construcției?",
    "faq6_answer": "Cartea Tehnică a Construcției este un dosar electronic care conține toate datele unei clădiri (autorizații, planuri, legalitate). Este obligatorie pentru fiecare transfer de proprietate.",
    "faq7_question": "Trebuie să declar o renovare la autorități?",
    "faq7_answer": "Da, majoritatea lucrărilor de renovare necesită o formă de declarare sau autorizare la primăria sau la serviciul de urbanism competent, în funcție de dimensiunea și tipul lucrărilor.",
    "faq8_question": "Ce se aplică pentru construcțiile sau modificările neautorizate?",
    "faq8_answer": "Construcțiile neautorizate trebuie legalizate sau demolate. Există diverse proceduri de legalizare prin plata unor amenzi, în funcție de data și natura neautorizării.",
    "faq9_question": "Documente pentru vânzarea sau construcția unei proprietăți",
    "faq9_answer": "Pentru vânzare sunt necesare titluri de proprietate, certificat fiscal, ENFIA, certificat energetic, adeverință de la inginer. Pentru construcție sunt necesare plan topografic, planuri de arhitectură, studiu de rezistență etc.",
    "faq10_question": "Clădire din zidărie sau clădire prefabricată?",
    "faq10_answer": "Clădirile din zidărie sunt construcții tradiționale cu pereți portanți. Clădirile prefabricate sunt construite în afara șantierului și asamblate la fața locului, oferind rapiditate și economie.",
    "faq11_question": "Agenții imobiliare",
    "faq11_answer": "Agențiile imobiliare se ocupă de găsirea, promovarea și negocierea proprietăților, oferind servicii specializate cumpărătorilor și vânzătorilor.",
    "stat_experience": "Ani de experiență",
    "stat_properties": "Proprietăți vândute",
    "stat_awards": "Parteneri colaboratori",
    "contact_page_title": "Contact",
    "contact_info_title": "Informații de contact",
    "contact_info_desc": "Nu ezitați să ne contactați pentru orice informație. Suntem aici pentru a vă ajuta.",
    "contact_form_title": "Trimiteți-ne un email",
    "placeholder_name": "Numele complet",
    "placeholder_subject": "Subiect",
    "placeholder_message": "Mesajul dumneavoastră...",
    "contact_map_title": "Locația noastră",
    "more_details_btn": "Mai multe detalii",
    "property_description_title": "Descriere",
    "price_on_request": "Preț la cerere",
    "prop_features": "Caracteristici",
    "no_properties_found": "Nu s-au găsit proprietăți care să corespundă criteriilor dumneavoastră.",
    "maisonette": "Maisonette",
    "plot": "Teren",
    "apartment": "Apartament",
    "maisonette_detached": "Casă individuală",
    "prop_title_asprovalta_80": "Maisonette 80m², Asprovalta",
    "prop_desc_asprovalta_80": "De vânzare patru (4) maisonette de aproximativ 80 m² fiecare, recent renovate, într-o locație excelentă în Asprovalta, la doar 180 de metri de mare.\n\n Fiecare maisonette este compusă din:\n\n <b>Etajul 1:</b> Living spațios cu bucătărie open-space și baie.\n<b>Demisol:</b> Două (2) dormitoare confortabile și o baie suplimentară, accesibile printr-o scară interioară.\n\n O alegere ideală pentru familii, cupluri sau investitori care caută un refugiu liniștit aproape de plajă, cu tot confortul modern.",
    "feature_renovated": "Recent renovat",
    "feature_near_sea": "180m de la mare",
    "prop_title_kerdylia_d1_d6": "Apartamente la parter D1 - D6",
    "prop_title_kerdylia_d7_d10": "Apartamente la etajul 1 D7 - D10",
    "prop_title_kerdylia_no1_no2": "Maisonette la etajul 1 cu mansardă Nr.1 - Nr.2",
    "prop_title_kerdylia_k1_k5": "Case individuale K1 - K5 Kerdylia",
    "prop_title_kerdylia_k6_k7": "Case individuale K6 - K7 Kerdylia",
    "prop_title_kerdilia_85": "Maisonette 85m², Coasta Nea Kerdylia",
    "prop_desc_kerdilia_85": "În zona de coastă a Nea Kerdylia, la doar 40 de metri de plajă, este disponibilă spre vânzare o maisonette de 85 m², ideală pentru o casă de vacanță sau reședință permanentă. Proprietatea se desfășoară pe două niveluri: Parter de 60 m², care dispune de un living spațios, bucătărie, un dormitor și un WC. O scară interioară din marmură duce la primul etaj, care include două dormitoare și o baie. Caracteristici: Izolație termică modernă, tâmplărie din aluminiu cu obloane și plase de țânțari, panou solar pentru apă caldă, podele cu gresie, trepte din marmură. Este situată într-o zonă liniștită și în curs de dezvoltare, cu acces facil la mare.",
    "feature_thermal_insulation": "Izolație termică modernă",
    "feature_solar_heater": "Panou solar pentru apă caldă",
    "feature_near_sea_40m": "40m de la mare",
    "prop_title_vrasna_93": "Maisonette The Twins 93 m², Nea Vrasna",
    "prop_desc_vrasna_93": "Achiziționați-vă propria reședință modernă la doar 500 de metri de mare în zona idilică a Nea Vrasna! Suprafață: 93 m². Teren: 210 m². Compartimentare: Parter (Living, bucătărie, baie și 1 dormitor), Etajul 1 (3 dormitoare, 1 WC și 1 duș). Fiecare cameră are propriul balcon, o curte mare și un loc de parcare privat. Zona este ideală pentru reședință permanentă sau casă de vacanță. Locuințele vor fi predate în decembrie 2025.",
    "feature_balconies": "Balcoane în fiecare cameră",
    "prop_title_logkari_45": "Apartament 45m², Logkari",
    "prop_desc_logkari_45": "Apartamente elegante și moderne într-o locație excelentă, pe plaja Loggari din Nea Kerdylia, la doar 100 de metri de mare. Magazine, restaurante și baruri pe plajă sunt foarte aproape. Construite cu materiale de înaltă calitate și o mare atenție la detalii, oferă o vedere minunată la mare. Suprafață: 45 m², Verandă: 9.5 m², Grădină privată: 85 m². Dispun de o bucătărie open-space cu living, 2 dormitoare, 1 baie, loc de parcare privat, aer condiționat și panou solar pentru apă caldă. Clasa energetică A+.",
    "feature_private_garden_85": "Grădină privată 85 m²",
    "feature_ac": "Aer condiționat",
    "feature_energy_a_plus": "Clasa energetică A+",
    "why_choose_us_title": "De ce să ne alegeți",
    "why_choose_us_desc": "Credem că achiziționarea unei proprietăți ar trebui să fie o experiență personală, nu un proces copleșitor. De aceea, combinăm expertiza, transparența și îndrumarea autentică pentru a vă ajuta să mergeți mai departe cu încredere — fără stres, fără presupuneri, doar rezultate în care puteți avea încredere.",
    "why_choose_us_cta": "Contactați-ne",
    "feature1_title": "Marketing strategic",
    "feature1_desc": "Creăm campanii de marketing personalizate pentru a atrage cumpărătorii potriviți și pentru a maximiza vizibilitatea proprietății dumneavoastră.",
    "feature2_title": "Îndrumare pentru cumpărători",
    "feature2_desc": "De la vizionări până la încheierea tranzacției, vă ghidăm la fiecare pas cu sfaturi de specialitate și cunoștințe de piață.",
    "feature3_title": "Evaluări precise",
    "feature3_desc": "Primiți o evaluare a valorii casei dumneavoastră bazată pe date, astfel încât să puteți lua decizii informate cu încredere.",
    "feature4_title": "Asistență la relocare",
    "feature4_desc": "Vă mutați? Vom coordona fiecare detaliu și vă vom conecta cu parteneri locali de încredere.",
    "feature5_title": "Expertiză locală",
    "feature5_desc": "Cunoaștem piața locală pe de rost și vă vom ajuta să găsiți proprietatea potrivită în funcție de stilul de viață și bugetul dumneavoastră.",
    "feature6_title": "Negociere și încheiere",
    "feature6_desc": "Negociem în numele dumneavoastră și gestionăm toată documentația pentru o tranzacție fără stres.",
    "feature7_title": "Servicii de închiriere și investiții",
    "feature7_desc": "Ajutăm clienții să identifice oportunități cu randament ridicat și gestionăm procesul de la început până la sfârșit.",
    "feature8_title": "Asistență continuă pentru clienți",
    "feature8_desc": "Relația noastră nu se încheie la vânzare. Suntem mereu aici când aveți nevoie de sfaturi sau pentru pașii următori.",
    "listings_page_title": "Proprietăți disponibile",
    "filter_all_locations": "Toate locațiile",
    "location_asprovalta": "Asprovalta",
    "location_nea_kerdilia": "Nea Kerdylia",
    "location_nea_vrasna": "Nea Vrasna",
    "location_logkari": "Logkari",
    "filter_all_types": "Toate tipurile",
    "type_maisonette": "Maisonette",
    "filter_sort_by": "Sortează după",
    "sort_price_asc": "Preț (crescător)",
    "sort_price_desc": "Preț (descrescător)",
    "search_button": "Caută",
    "card_bedrooms": "Dormitoare",
    "card_bathrooms": "Băi",
    "prop_code_label": "Cod",
    "prop_type_label": "Tip",
    "prop_area_label": "Suprafață",
    "prop_bedrooms_label": "Dormitoare",
    "prop_bathrooms_label": "Băi",
    "prop_area_unit": "m²",
    "map_section_title": "Vedeți proprietățile pe hartă",
    "spotlight_supertitle": "Proiectul Kerdylia",
    "spotlight_title": "Kerdylia Riviera",
    "spotlight_desc": "Descoperiți un complex rezidențial modern, de o estetică deosebită, pe plaja din Nea Kerdylia, conceput pentru a oferi experiența supremă de a locui lângă mare.",
    "spotlight_highlight1": "Construcții noi",
    "spotlight_highlight2": "La doar 100 de metri de mare",
    "spotlight_cta": "Descoperiți proiectul",
    "prop_title_kerdylia_isogio": "Apartament la parter - Kerdylia Riviera",
    "prop_desc_kerdylia_isogio": "Apartament modern la parter în noul complex Kerdylia Riviera, cu acces direct la o grădină privată. Ideal pentru familii.",
    "prop_title_kerdylia_orofos": "Apartament la etaj - Kerdylia Riviera",
    "prop_desc_kerdylia_orofos": "Apartament luminos la primul etaj, cu verande mari și vedere neobstrucționată la mare. O oază de liniște.",
    "prop_title_kerdylia_monokatoikia": "Maisonette individuală - Kerdylia Riviera",
    "prop_desc_kerdylia_monokatoikia": "Maisonette individuală de lux, cu o grădină privată mare și locuri de parcare exclusive. Alegerea premium a complexului.",
    "feature_detached": "Locuință individuală",
    "available_units_title": "Unități disponibile",
    "testimonials_title": "Ce spun clienții noștri",
    "testimonial1_text": "Foarte amabili și de ajutor! Am fost foarte mulțumită de serviciu.",
    "testimonial1_author": "Georgia L***ia",
    "testimonial2_text": "Serviciu impecabil. Profesioniști excelenți care știu exact cum să te ajute.",
    "testimonial2_author": "Spike ***",
    "footer_locations_title": "Zone",
    "office_popup_title": "Biroul nostru",
    "office_popup_address": "El. Venizelou 40, Nea Vrasna",
    "footer_social_media_title": "Urmăriți-ne pe rețelele sociale",
    "chatbot_welcome_message": "Bună ziua! Sunt asistentul digital al <b>Group Real Estate</b>. Cum vă pot ajuta astăzi?",
    "make_a_review_btn": "Lăsați-ne o recenzie!",
    "prop_location_title": "Locația proprietății",
    "contact_widget_title": "Contactați-ne",
    "placeholder_phone": "Telefon",
    "contact_send_btn": "Trimite mesaj",
    "propose_price_btn": "Propuneți un preț",
    "property_interest_message": "Sunt interesat de proprietatea %id%.",
    "propose_price_title": "Propuneți propriul preț",
    "propose_price_desc": "Faceți o ofertă pentru această proprietate. Oferta dumneavoastră ar trebui să fie în limita a 20% din prețul inițial.",
    "continue_btn": "Continuă",
    "original_price_label": "Prețul inițial",
    "propose_price_desc_15": "Faceți o ofertă pentru această proprietate. Oferta dumneavoastră ar trebui să fie în limita a 15% din prețul inițial.",
    "submit_offer_title": "Trimiteți oferta dumneavoastră",
    "submit_offer_btn": "Trimite oferta",
    "before_after_title": "Construcțiile noastre",
    "before_after_subtitle": "Vedeți diferența pe care o face o construcție de calitate",
    "plot_title_plot-paralia-vrasna-200": "Terenuri construibile 200m², Paralia Vrasnon",
    "plot_desc_plot-paralia-vrasna-200": "De vânzare terenuri de 200 m² în Paralia Vrasnon, la 400 de metri de mare. Pe acestea se poate construi o casă de 75 m². Compania se angajează să construiască casele la alegerea dumneavoastră: 50 m² cu 2 dormitoare, bucătărie, living și toaletă. 75 m² cu 3 dormitoare, bucătărie, living și toaletă. Prețuri orientative: pentru un teren de 200 m² și o casă de 50 m² - 150.000 €, iar pentru un teren de 200 m² și o casă de 75 m² - 185.000 €.",
    "hero_v3_title": "Casa visurilor tale, mai aproape ca niciodată",
    "hero_v3_subtitle": "Descoperiți proprietăți exclusive la malul mării și construcții noi, realizate cu pasiune și expertiză.",
    "hero_v3_cta_main": "Vedeți proiectul nostru de top",
    "hero_v3_cta_secondary": "Explorați toate proprietățile",
    "learn_more_btn": "Aflați mai multe",
    "lifestyle_title": "Găsiți-vă casa perfectă",
    "lifestyle_subtitle": "Căutați proprietăți în funcție de ceea ce contează cel mai mult pentru dumneavoastră.",
    "lifestyle_card_beachfront": "Pe malul mării",
    "lifestyle_card_family": "Pentru familie",
    "lifestyle_card_caravan": "Ideal pentru rulotă",
    "trust_title": "Diferența Group Real Estate",
    "trust_subtitle": "Combinăm expertiza locală cu angajamentul față de calitate și transparență.",
    "trust_cta_about": "Mai multe despre noi",
    "availability_title": "Kerdylia Riviera: O privire live asupra proiectului",
    "availability_subtitle": "Explorați planul etajului și verificați disponibilitatea în timp real.",
    "legend_available": "Disponibil",
    "legend_sold": "Vândut",
    "alerts_title": "Nu găsiți ceea ce căutați?",
    "alerts_subtitle": "Proprietăți noi sunt adăugate regulat. Fii primul care află.",
    "alerts_cta": "Anunță-mă",
    "final_cta_title": "Sunteți gata să vă găsiți locul la soare?",
    "final_cta_subtitle": "Echipa noastră este aici pentru a vă ajuta la fiecare pas.",
    "final_cta_button": "Contactați echipa noastră",
    "some_listings_title": "Proprietăți recomandate",
    "some_listings_subtitle": "O privire în portofoliul nostru.",
    "some_listings_cta": "Vedeți toate",
    "caravan_supertitle": "Baza dumneavoastră personală de evadare",
    "caravan_title": "Terenuri ideale pentru rulotă",
    "caravan_desc": "Obțineți propriul spațiu privat în Paralia Vrasnon. Instalați-vă rulota și bucurați-vă de libertatea vacanței, la doar câteva minute de mare, cu toate utilitățile necesare.",
    "caravan_highlight1": "Utilități pregătite (curent și apă)",
    "caravan_highlight2": "400 de metri de plajă",
    "caravan_highlight3": "Oportunitate de investiție",
    "caravan_cta": "Descoperiți terenul",
    "location_paralia_vrasna": "Paralia Vrasnon",
    "prop_title_detached-house-55m²": "Casă individuală, 55m²",
    "prop_desc_detached-house-55m²": "În construcție – Case moderne 55 m² în Paralia Vrasnon – La doar 500 de metri de plajă\r\nÎn zona în plină dezvoltare a Paralia Vrasnon, la doar 500 de metri de mare și pe un drum principal, sunt disponibile spre vânzare 3 case individuale moderne în construcție, de 55 m² fiecare, pe un teren de 200 m².\r\nFiecare casă include:\r\n- 2 dormitoare\r\n- Living open-space cu bucătărie\r\n - Baie\r\n- Grădină privată\r\n- Loc de parcare privat\r\nCasele se predau „la cheie”, complet finisate și gata de locuit sau închiriat, la finalizarea construcției.\r\n\r\nCaracteristici constructive:\r\n- Izolație termică exterioară (8 cm) pentru eficiență energetică ridicată\r\n- Panou solar pentru apă caldă de 150L\r\n- Design modern și materiale de înaltă calitate\r\n- Spațiu exterior privat pentru confort și relaxare\r\n- Model de plată inovator „Plătiți pe măsură ce construim”:\r\n- Construim casa dumneavoastră împreună, permițându-vă să plătiți treptat la fiecare etapă a construcției.\r\n\r\n✔️ Control total și transparență\r\n✔️ Risc zero – siguranță maximă\r\n\r\nO alegere ideală pentru o casă de vacanță sau o proprietate de investiții într-o zonă cu o creștere turistică constantă.",
    "feature_near_sea_500m": "500m de la mare",
    "feature_near_sea_100m": "100m de la mare",
    "prop_title_detached-house-49m²": "Casă individuală, 49m²",
    "prop_desc_detached-house-49m²": "De vânzare casă individuală în construcție de 49 m², pe un teren de 130 m², în Paralia Vrasnon. Se compune din 2 dormitoare, un living open-space cu bucătărie, baie, verandă și dispune de o curte privată, precum și de 1 loc de parcare în interiorul proprietății.\r\n\r\nProprietatea se află la aproximativ 500 m de mare, lângă un drum principal, cu acces de pe un drum de pământ. Zona este liniștită, cu acces facil la magazine și servicii esențiale.\r\nPotrivită pentru casă de vacanță, reședință permanentă sau uz investițional.",
    "prop_desc_kerdylia_no1_no2": "Maisonette de lux 114 m² cu mansardă și vedere la mare pe coasta Kerdylia\n\nDescoperiți experiența de locuit supremă în complexul „Kerdylia Riviera”, la doar 100 de metri de mare. Aceste două maisonette exclusive, nou-construite, combină confortul cu luxul, oferind un spațiu ideal pentru familiile care caută o reședință permanentă sau de vacanță de înaltă clasă.\n\nFiecare maisonette se desfășoară pe două niveluri și dispune de o mansardă impresionantă de 38 m² cu verande mari, ideală pentru birou, sală de joacă sau un living suplimentar cu o vedere uimitoare.\n\n• Tip: Maisonette\n• Suprafață: 114 m²\n• Dormitoare: 3\n• Băi: 2\n• Preț: 350.000 €\n• Clasa energetică: A+\n• Stadiu: În construcție (Predare 2025)\n\nAvantaje cheie:\n• Mansardă funcțională: Mansardă spațioasă de 38 m² care oferă flexibilitate în utilizare și acces la o verandă privată.\n• Grădină privată și parcare: Utilizare exclusivă a grădinii și loc de parcare privat.\n• Caracteristici de top: Tâmplărie sintetică cu geamuri duble, ușă de siguranță, pre-instalare pentru A/C și panou solar pentru apă caldă.",
    "prop_desc_kerdylia_d1_d6": "Apartamente noi la parter cu 2 dormitoare și grădină, la 100 m de mare\n\nÎn complexul „Kerdylia Riviera”, pe frumoasa coastă a Nea Kerdylia, sunt disponibile spre vânzare apartamente moderne la parter cu 2 dormitoare. Acestea reprezintă alegerea ideală pentru acces imediat la mare și pentru a vă bucura de vară, având o grădină privată pentru momente de relaxare.\n\nLocuințele sunt proiectate având în vedere funcționalitatea și eficiența energetică (Clasa A+), oferind o oportunitate excelentă de investiție sau o casă de vacanță de vis.\n\n• Tip: Apartament la parter\n• Dormitoare: 2\n• Băi: 1\n• Clasa energetică: A+\n• Stadiu: În construcție (Predare 2025)\n\nDisponibilitate și prețuri (Prețuri de la 124.000 €):\n• D1: 65 m² - 156.000 €\n• D2: 76 m² - 230.000 €\n• D3: 63 m² - 196.000 €\n• D4: 72 m² - 173.000 €\n• D5: 51 m² - 124.000 €\n• D6: 64 m² - 155.000 €\n\nAvantaje cheie:\n• Grădină privată: Acces direct la o grădină privată pentru fiecare apartament.\n• Loc de parcare privat: Parcare asigurată pentru fiecare proprietar.\n• Dotări complete: Ușă de siguranță, tâmplărie sintetică, geamuri duble, panou solar pentru apă caldă și pre-instalare A/C.",
    "prop_desc_kerdylia_d7_d10": "Apartamente la etajul 1 cu grădină privată pe acoperiș și vedere la mare\n\nTrăiți visul la „Kerdylia Riviera”, alegând unul dintre apartamentele privilegiate de la etajul 1, la doar 100 de metri de coastă. Fiecare apartament oferă avantajul unic al unei grădini private pe acoperiș de 20 m², creând „living-ul perfect pe acoperiș” pentru a vă bucura de apus și de vederea neîngrădită la mare.\n\nCu un design modern, 2 dormitoare confortabile și o eficiență energetică A+, aceste locuințe reprezintă o propunere irezistibilă.\n\n• Tip: Apartament la etajul 1\n• Dormitoare: 2\n• Băi: 1\n• Clasa energetică: A+\n• Stadiu: În construcție (Predare 2025)\n\nDisponibilitate și prețuri (Prețuri de la 155.000 €):\n• D7: 65 m² - 196.000 €\n• D8: 72 m² - 216.000 €\n• D9: 51 m² - 155.000 €\n• D10: 64 m² - 194.000 €\n\nAvantaje cheie:\n• Utilizare exclusivă a grădinii de pe acoperiș: Fiecare apartament dispune de un spațiu privat de 20 m² pe acoperiș.\n• Loc de parcare privat: Parcare asigurată pentru fiecare proprietar.\n• Specificații înalte: Ușă de siguranță, tâmplărie sintetică, geamuri duble, panou solar pentru apă caldă și pre-instalare A/C.",
    "prop_desc_kerdylia_k1_k5": "Case individuale de 75 m² pe un teren autonom de 250 m²\n\nObțineți independența și intimitatea la care visați cu una dintre cele cinci case individuale de 75 m² din complexul „Kerdylia Riviera”. Fiecare casă este situată pe propriul teren autonom de 250 m², oferind un spațiu exterior generos, grădină și două verande mari pentru a vă bucura de soare și de priveliște.\n\nLa o distanță de doar 100 de metri de plajă, cu 3 dormitoare și un design modern, acestea reprezintă soluția ideală pentru vacanțe în familie sau reședință permanentă.\n\n• Tip: Maisonette individuală (Casă)\n• Suprafață: 75 m²\n• Dormitoare: 3\n• Băi: 1\n• Preț: 200.000 €\n• Clasa energetică: A+\n• Stadiu: În construcție (Predare 2025)\n\nAvantaje cheie:\n• Autonomie completă: Teren privat de 250 m² pentru fiecare casă.\n• Spații exterioare generoase: Grădină privată și două verande mari.\n• Parcare și securitate: Loc de parcare privat, ușă de siguranță, tâmplărie sintetică, geamuri duble, panou solar pentru apă caldă.",
    "prop_desc_kerdylia_k6_k7": "Case individuale spațioase de 90 m² pe coasta Kerdylia\n\nPentru cei care caută mai mult spațiu și confort, cele două case individuale de 90 m² din „Kerdylia Riviera” sunt alegerea perfectă. Construite la aceleași standarde înalte (Clasa energetică A+) și la doar 100 de metri de mare, aceste locuințe oferă aceeași autonomie și intimitate în spații și mai mari.\n\nCu 3 dormitoare, verande mari și grădină privată, acestea reprezintă o alegere premium pentru o viață de calitate lângă natură și mare.\n\n• Tip: Maisonette individuală (Casă)\n• Suprafață: 90 m²\n• Dormitoare: 3\n• Băi: 1\n• Preț: 225.000 €\n• Clasa energetică: A+\n• Stadiu: În construcție (Predare 2025)\n\nAvantaje cheie:\n• Compartimentare spațioasă: 90 m² proiectați funcțional pentru confort maxim.\n• Intimitate: Utilizare exclusivă a grădinii și a verandelor mari.\n• Dotări complete: Loc de parcare privat, ușă de siguranță, tâmplărie sintetică, geamuri duble, panou solar pentru apă caldă și pre-instalare A/C."
}