    {
  "site_title": "Group Real Estate - Constructions",
  "nav_home": "Acasă",
  "nav_about": "Despre Noi",
  "nav_listings": "Proprietăți",
  "nav_project_kerdylia": "Proiect Kerdylia",
  "nav_contact": "Contact",
  "nav_contact_btn": "Contact",

  "listings_page_title": "Toate Proprietățile Disponibile",
  "listings_page_subtitle": "Explorați opțiunile din complexul Nea Kerdylia",
  "filter_all": "Toate",
  "filter_apartments": "Apartamente",
  "filter_maisonettes_attic": "Maisonette cu Mansardă",
  "filter_maisonettes_detached": "Case Individuale",

  "hero_title": "Casa Visurilor Tale, Lângă Mare",
  "hero_subtitle": "Descoperiți reședințe nou construite de o estetică deosebită în Nea Kerdylia.",
  "featured_title": "Proprietăți",
  "featured_subtitle": "Opțiuni disponibile din noul nostru complex",
  "amenities_title": "Facilități de Înalt Standard",

  "title_D1": "Apartament la Parter D1",
  "title_D2": "Apartament la Parter D2",
  "title_D3": "Apartament la Parter D3",
  "title_D4": "Apartament la Parter D4",
  "title_D5": "Apartament la Parter D5",
  "title_D6": "Apartament la Parter D6",
  "title_No1": "Maisonette Nr. 1 cu Mansardă",
  "title_No2": "Maisonette Nr. 2 cu Mansardă",
  "title_K1": "Casă Individuală Independentă",
  
  "loc_kerd": "Nea Kerdylia",
  
  "status_new_construction": "Construcție Nouă",
  "type_apartment": "Apartament",
  "type_maisonette_attic": "Maisonette cu Mansardă",
  "type_maisonette_detached": "Casă Individuală",
  
  "feature_sea_view": "Vedere la Mare",
  "feature_roof_garden": "Grădină Privată pe Acoperiș (20 mp)",
  "feature_parking": "Loc de Parcare",
  "feature_attic": "Mansardă",
  "feature_large_verandas": "Verande Mari",
  "feature_private_garden": "Grădină Privată",
  "feature_verandas": "2 Verande",
  
  "footer_about": "Partenerul dumneavoastră de încredere în găsirea proprietății perfecte. Cu peste 20 de ani de experiență, oferim excelență și devotament.",
  "footer_links_title": "Link-uri Rapide",
  "footer_new_project": "Noul Nostru Proiect",
  "footer_contact_title": "Detalii de Contact",
  "footer_newsletter_title": "Newsletter",
  "footer_newsletter_subtitle": "Primiți cele mai recente oferte și știri.",
  "footer_subscribe_btn": "Abonare",
  "placeholder_email": "Emailul Dvs.",

  "choose_us_title": "Maximizăm Valoarea Proprietății Dvs.",
  "choose_us_desc": "Cu ani de experiență și o cunoaștere profundă a pieței, oferim soluții personalizate care răspund nevoilor dvs., asigurând cel mai bun randament posibil pentru investiția dvs.",
  "choose_us_point1": "Echipă specializată de agenți imobiliari",
  "choose_us_point2": "Strategii de marketing inovatoare",
  "choose_us_point3": "Transparență absolută la fiecare pas",

  "about_page_title": "Compania Noastră",
  "about_section_title": "Peste 25 de Ani de Experiență în Sectorul Imobiliar",
  "about_section_desc": "Grupul Imobiliar este specializat în vânzarea-cumpărarea de case individuale, maisonette, camere de închiriat, hoteluri, vile și spații comerciale, în colaborare cu arhitecți experimentați, ingineri civili și cei mai buni meșteri locali. Experiența noastră de douăzeci de ani în cumpărarea și vânzarea propriilor noastre proprietăți și ale altora oferă clienților noștri garanția ideală a serviciilor de calitate. Ne angajăm să realizăm vânzarea proprietății dvs. sau construcția locuinței dvs. cu consecvență, rapiditate și, mai presus de toate, fiabilitate! Echipa companiei noastre include arhitecți și ingineri civili cu experiență, precum și cei mai buni meșteri locali activi în zonă. Compania noastră își are sediul într-o clădire proprie din Nea Vrasna. Procesul de vânzare-cumpărare se desfășoară cu confidențialitate absolută, în colaborare cu topografi din zonă și cu un avocat care vorbește greacă, engleză și bulgară. Scopul său, pentru clienții din străinătate, este ca aceștia să fie informați din punct de vedere juridic și siguri de achiziția pe care o fac înainte de semnarea contractului. Obiectivul nostru este finalizarea corectă și rapidă a procesului de vânzare-cumpărare, având ca prioritate satisfacția clientului nostru.",
  "features_section_title": "De ce să ne alegeți",
  "team_section_title": "Echipa Noastră",
  "team_member1_name": "Nume Membru",
  "team_member1_role": "Rol",
  "team_member2_name": "Nume Membru",
  "team_member2_role": "Rol",

  "faq_title": "Întrebări Frecvente",
  "faq1_question": "Care este procesul de achiziționare a unei proprietăți?",
  "faq1_answer": "Procesul începe cu găsirea proprietății potrivite, urmată de verificarea juridică și tehnică, semnarea antecontractului și, în final, semnarea contractului final la notar.",
  "faq2_question": "Ce documente sunt necesare pentru vânzare?",
  "faq2_answer": "Pentru vânzare sunt necesare titluri de proprietate, certificat fiscal, certificat de performanță energetică, adeverință de la inginer privind inexistența construcțiilor neautorizate și alte documente, în funcție de caz.",
  "faq3_question": "Gestionați proprietăți de tip Airbnb?",
  "faq3_answer": "Da, oferim servicii complete de management pentru proprietăți închiriate în regim pe termen scurt, de la promovare și rezervări până la curățenie și întreținere.",
  "faq_intro_text": "Achiziționarea unei proprietăți este o decizie importantă. Înțelegem că aveți întrebări, de aceea am adunat răspunsuri clare și sincere pentru a vă ajuta să înțelegeți procesul și să luați decizii informate la fiecare pas.",
  "faq4_question": "Este obligatoriu avocatul în tranzacțiile imobiliare?",
  "faq4_answer": "Nu, din 2014, avocatul nu mai este obligatoriu pentru semnarea unui contract. Cu toate acestea, consultanța juridică este puternic recomandată pentru protejarea intereselor dumneavoastră.",
  "faq5_question": "Ce fel de autorizație este necesară pentru construcție sau renovare?",
  "faq5_answer": "Pentru construcție este necesară o autorizație de construire. Pentru renovare, în funcție de amploarea lucrărilor, poate fi necesară o autorizație de mică anvergură, o aprobare de lucrări sau o autorizație de construire completă.",
  "faq6_question": "Ce este Cartea Tehnică a Clădirii?",
  "faq6_answer": "Cartea Tehnică a Clădirii este un dosar electronic care conține toate informațiile despre o clădire (autorizații, planuri, legalitate). Este obligatorie pentru orice transfer de proprietate.",
  "faq7_question": "Trebuie să declar o renovare autorităților?",
  "faq7_answer": "Da, majoritatea lucrărilor de renovare necesită o formă de declarație sau autorizație la primăria competentă sau la biroul de urbanism, în funcție de dimensiunea și tipul lucrărilor.",
  "faq8_question": "Ce se aplică în cazul construcțiilor sau modificărilor neautorizate?",
  "faq8_answer": "Construcțiile neautorizate trebuie legalizate sau demolate. Există diverse proceduri de legalizare prin plata unor amenzi, în funcție de data și natura neautorizării.",
  "faq9_question": "Documente pentru Vânzarea sau Construcția unei Proprietăți",
  "faq9_answer": "Pentru vânzare sunt necesare titluri de proprietate, certificat fiscal, ENFIA, certificat energetic, adeverință de la inginer. Pentru construcție sunt necesare studiu topografic, planuri arhitecturale, studiu de rezistență etc.",
  "faq10_question": "Clădire din zidărie sau clădire prefabricată",
  "faq10_answer": "Clădirile din zidărie sunt construcții tradiționale cu pereți portanți. Clădirile prefabricate sunt construite în afara șantierului și asamblate la fața locului, oferind rapiditate și economie.",
  "faq11_question": "Agenții Imobiliare",
  "faq11_answer": "Agențiile imobiliare se ocupă de găsirea, promovarea și negocierea proprietăților, oferind servicii specializate cumpărătorilor și vânzătorilor.",

  "stat_experience": "Ani de Experiență",
  "stat_properties": "Proprietăți în Portofoliu",
  "stat_awards": "Premii și Distincții",

  "contact_page_title": "Contact",
  "contact_info_title": "Informații de Contact",
  "contact_info_desc": "Nu ezitați să ne contactați pentru orice informație. Suntem aici pentru a vă ajuta.",
  "contact_form_title": "Trimiteți-ne un Email",
  "placeholder_name": "Nume și Prenume",
  "placeholder_subject": "Subiect",
  "placeholder_message": "Mesajul Dvs....",
  "contact_send_btn": "Trimite Mesaj",
  "contact_map_title": "Locația Noastră",
  "more_details_btn": "Mai Multe Detalii",
  "property_description_title": "Descriere",
  "price_on_request": "Preț la Cerere",
  "prop_features": "Caracteristici",
  "no_properties_found": "Nu s-au găsit proprietăți cu aceste criterii.",
  "maisonette": "Maisonette",
  "apartment": "Apartament",

  "prop_title_asprovalta_80": "Maisonette 80mp, Asprovalta",
  "prop_desc_asprovalta_80": "De vânzare patru (4) maisonette de aproximativ 80 mp fiecare, recent renovate, într-o locație excelentă în Asprovalta, la doar 180 de metri de mare.\n\n Fiecare maisonette este compusă din:\n\n <b> Etajul 1:</b> Living spațios cu bucătărie open-space și o baie. \n<b>Demisol:</b> Două (2) dormitoare confortabile și o baie suplimentară, accesibile printr-o scară interioară.\n\n O alegere ideală pentru familii, cupluri sau investitori care caută un refugiu liniștit aproape de plajă, cu toate facilitățile moderne.",
  "feature_renovated": "Recent Renovat",
  "feature_near_sea": "180m de Mare",
  "prop_title_kerdilia_85": "Maisonette 85mp, Plaja Nea Kerdylia",
  "prop_desc_kerdilia_85": "În zona de coastă a Nea Kerdylia, la doar 40 de metri de plajă, este disponibilă spre vânzare o maisonette de 85 mp, ideală pentru o casă de vacanță sau reședință permanentă. Proprietatea se desfășoară pe două niveluri: Parter de 60 mp, care dispune de un living spațios, bucătărie, un dormitor și un WC. O scară interioară din marmură duce la primul etaj, care include două dormitoare și o baie. Caracteristici: Izolație termică modernă, tâmplărie din aluminiu cu obloane și plase de țânțari, panou solar pentru apă caldă, podele cu gresie, placare cu marmură pe scară. Se află într-o zonă liniștită și în dezvoltare, cu acces facil la mare.",
  "feature_thermal_insulation": "Izolație Termică Modernă",
  "feature_solar_heater": "Panou Solar pentru Apă Caldă",
  "feature_near_sea_40m": "40m de Mare",
  "prop_title_vrasna_93": "Maisonette 93 mp, Nea Vrasna",
  "prop_desc_vrasna_93": "Achiziționați-vă propria reședință modernă la doar 500 de metri de mare în zona idilică a Nea Vrasna! Suprafață: 93 mp. Teren: 210 mp. Compartimentare: Parter (Living, bucătărie, baie și 1 dormitor), Etajul 1 (3 dormitoare, 1 WC și 1 duș). Fiecare cameră are propriul balcon, o curte mare și un loc de parcare privat. Zona este ideală pentru o reședință permanentă sau de vacanță. Locuințele vor fi predate în decembrie 2025.",
  "feature_private_garden_210": "Grădină Privată 210 mp",
  "feature_balconies": "Balcoane în Fiecare Cameră",
  "prop_title_logkari_45": "Apartament 45mp, Logari",
  "prop_desc_logkari_45": "Apartamente elegante și moderne într-o locație excelentă, pe plaja Logari din Nea Kerdylia, la doar 100 de metri de mare. Magazine, restaurante și baruri pe plajă se află foarte aproape. Construite cu materiale de înaltă calitate și o mare atenție la detalii, oferă o priveliște minunată la mare. Suprafață: 45 mp, Verandă: 9.5 mp, Grădină privată: 85 mp. Dispun de o bucătărie open-space cu living, 2 dormitoare, 1 baie, loc de parcare privat, aer condiționat și panou solar pentru apă caldă. Clasa energetică A+.",
  "feature_private_garden_85": "Grădină Privată 85 mp",
  "feature_ac": "Aer Condiționat",
  "feature_energy_a_plus": "Clasă Energetică A+",
  "why_choose_us_title": "De ce să ne alegeți",
  "why_choose_us_desc": "Credem că achiziționarea unei proprietăți ar trebui să fie o experiență personală, nu un proces copleșitor. De aceea, combinăm expertiza, transparența și îndrumarea autentică pentru a vă ajuta să avansați cu încredere - fără stres, fără presupuneri, doar rezultate în care puteți avea încredere.",
  "why_choose_us_cta": "Contactați-ne",

  "feature1_title": "Marketing Strategic",
  "feature1_desc": "Creăm campanii de marketing personalizate pentru a atrage cumpărătorii potriviți și pentru a maximiza vizibilitatea proprietății dvs.",
  "feature2_title": "Îndrumare pentru Cumpărător",
  "feature2_desc": "De la vizionări până la încheierea tranzacției, vă ghidăm la fiecare pas cu sfaturi de specialitate și cunoștințe de piață.",
  "feature3_title": "Evaluări Precise",
  "feature3_desc": "Primiți o evaluare a valorii locuinței dvs. bazată pe date, astfel încât să puteți lua decizii informate cu încredere.",
  "feature4_title": "Asistență la Relocare",
  "feature4_desc": "Vă mutați? Vom coordona fiecare detaliu și vă vom conecta cu parteneri locali de încredere.",
  "feature5_title": "Expertiză Zonală",
  "feature5_desc": "Cunoaștem piața locală pe de rost și vă vom ajuta să găsiți proprietatea potrivită în funcție de stilul de viață și bugetul dvs.",
  "feature6_title": "Negociere și Încheiere",
  "feature6_desc": "Negociem în numele dvs. și ne ocupăm de toată documentația pentru o tranzacție fără stres.",
  "feature7_title": "Servicii de Închiriere și Investiții",
  "feature7_desc": "Ajutăm clienții să identifice oportunități cu randament ridicat și gestionăm procesul de la început până la sfârșit.",
  "feature8_title": "Asistență Continuă pentru Clienți",
  "feature8_desc": "Relația noastră nu se încheie la vânzare. Suntem întotdeauna aici când aveți nevoie de sfaturi sau pentru pașii următori.",
  "filter_all_types": "Toate tipurile",
  "type_maisonette": "Maisonette",
  "filter_sort_by": "Sortează după",
  "sort_price_asc": "Preț (Crescător)",
  "sort_price_desc": "Preț (Descrescător)",

  "search_button": "Căutare",

  "card_bedrooms": "Dormitoare",
  "card_bathrooms": "Băi",
  
  "prop_type_label": "Tip",
  "prop_area_label": "Suprafață",
  "prop_bedrooms_label": "Dormitoare",
  "prop_bathrooms_label": "Băi",
  "prop_area_unit": "mp"
}