{
  "site_title": "Group Real Estate - Constructions",
  "nav_home": "Početna",
  "nav_about": "O Nama",
  "nav_listings": "Nekretnine",
  "nav_project_kerdylia": "Projekat Kerdilija",
  "nav_contact": "Kontakt",
  "nav_contact_btn": "Kontakt",

  "listings_page_title": "Sve Dostupne Nekretnine",
  "listings_page_subtitle": "Istražite opcije u kompleksu Nea Kerdilia",
  "filter_all": "Sve",
  "filter_apartments": "Apartmani",
  "filter_maisonettes_attic": "Mezonete sa Potkrovljem",
  "filter_maisonettes_detached": "Samostojeće Kuće",

  "hero_title": "Vaš Dom iz Snova, Pored Mora",
  "hero_subtitle": "Otkrijte novogradnju visoke estetike u Nea Kerdiliji.",
  "featured_title": "Nekretnine",
  "featured_subtitle": "Dostupne opcije iz našeg novog kompleksa",
  "amenities_title": "Sadržaji Visokog Standarda",

  "title_D1": "Apartman u Prizemlju D1",
  "title_D2": "Apartman u Prizemlju D2",
  "title_D3": "Apartman u Prizemlju D3",
  "title_D4": "Apartman u Prizemlju D4",
  "title_D5": "Apartman u Prizemlju D5",
  "title_D6": "Apartman u Prizemlju D6",
  "title_No1": "Mezoneta Br. 1 sa Potkrovljem",
  "title_No2": "Mezoneta Br. 2 sa Potkrovljem",
  "title_K1": "Nezavisna Samostojeća Kuća",
  
  "loc_kerd": "Nea Kerdilija",
  
  "status_new_construction": "Novogradnja",
  "type_apartment": "Apartman",
  "type_maisonette_attic": "Mezoneta sa Potkrovljem",
  "type_maisonette_detached": "Samostojeća Kuća",
  
  "feature_sea_view": "Pogled na More",
  "feature_roof_garden": "Privatni Krovni Vrt (20 m²)",
  "feature_parking": "Parking Mesto",
  "feature_attic": "Potkrovlje",
  "feature_large_verandas": "Velike Verande",
  "feature_private_garden": "Privatno Dvorište",
  "feature_verandas": "2 Verande",
  
  "footer_about": "Vaš pouzdan partner u pronalaženju savršene nekretnine. Sa preko 20 godina iskustva, nudimo izvrsnost i posvećenost.",
  "footer_links_title": "Brzi Linkovi",
  "footer_new_project": "Naš Novi Projekat",
  "footer_contact_title": "Kontakt Informacije",
  "footer_newsletter_title": "Newsletter",
  "footer_newsletter_subtitle": "Primajte najnovije ponude i vesti.",
  "footer_subscribe_btn": "Prijavite se",
  "placeholder_email": "Vaš Email",

  "choose_us_title": "Maksimiziramo Vrednost Vaše Nekretnine",
  "choose_us_desc": "Sa dugogodišnjim iskustvom i dubokim poznavanjem tržišta, pružamo personalizovana rešenja koja odgovaraju vašim potrebama, obezbeđujući najbolji mogući povrat vaše investicije.",
  "choose_us_point1": "Specijalizovani tim agenata",
  "choose_us_point2": "Inovativne marketinške strategije",
  "choose_us_point3": "Potpuna transparentnost na svakom koraku",

  "about_page_title": "Naša Kompanija",
  "about_section_title": "25+ Godina Iskustva u Sektoru Nekretnina",
  "about_section_desc": "Real Estate Group se specijalizuje za kupoprodaju samostojećih kuća, mezoneta, soba za izdavanje, hotela, vila i poslovnih prostora, u saradnji sa iskusnim arhitektama, građevinskim inženjerima i najboljim lokalnim majstorima. Naše dvadesetogodišnje iskustvo u kupoprodaji sopstvenih i tuđih nekretnina nudi našim klijentima idealnu garanciju kvalitetnih usluga. Preduzimamo kupoprodaju vaše nekretnine ili izgradnju vašeg doma dosledno, brzo i, pre svega, pouzdano! Tim naše kompanije uključuje iskusne arhitekte i građevinske inženjere, kao i najbolje lokalne majstore koji posluju u regionu. Naša kompanija se nalazi u privatnoj zgradi u Nea Vrasni. Proces kupoprodaje se odvija uz potpunu poverljivost, u saradnji sa lokalnim geometrima i advokatom koji govori grčki, engleski i bugarski. Njegov cilj je, za klijente iz inostranstva, da budu pravno informisani i sigurni u kupovinu koju obavljaju pre potpisivanja ugovora. Naš cilj je ispravno i brzo sprovođenje procesa kupoprodaje, sa primarnim fokusom na zadovoljstvo naših klijenata.",
  "features_section_title": "Zašto Izabrati Nas",
  "team_section_title": "Naš Tim",
  "team_member1_name": "Ime Člana",
  "team_member1_role": "Pozicija",
  "team_member2_name": "Ime Člana",
  "team_member2_role": "Pozicija",

  "faq_title": "Često Postavljana Pitanja",
  "faq1_question": "Kakav je proces kupovine nekretnine?",
  "faq1_answer": "Proces počinje pronalaženjem odgovarajuće nekretnine, zatim sledi pravna i tehnička provera, potpisivanje predugovora i na kraju potpisivanje konačnog ugovora kod notara.",
  "faq2_question": "Koja su dokumenta potrebna za prodaju?",
  "faq2_answer": "Za prodaju su potrebni vlasnički listovi, poresko uverenje, sertifikat o energetskoj efikasnosti, potvrda inženjera o nepostojanju nelegalnih objekata i druga dokumenta u zavisnosti od slučaja.",
  "faq3_question": "Da li upravljate nekretninama tipa Airbnb?",
  "faq3_answer": "Da, pružamo kompletne usluge upravljanja za nekretnine za kratkoročni najam, od promocije i rezervacija do čišćenja i održavanja.",
  "faq_intro_text": "Kupovina nekretnine je važna odluka. Razumemo da imate pitanja, stoga smo prikupili jasne i iskrene odgovore kako bismo vam pomogli da razumete proces i donesete informisane odluke na svakom koraku.",
  "faq4_question": "Da li je advokat obavezan u transakcijama nekretninama?",
  "faq4_answer": "Ne, od 2014. godine advokat nije obavezan za potpisivanje ugovora. Međutim, pravni savet se strogo preporučuje radi zaštite vaših interesa.",
  "faq5_question": "Koja vrsta dozvole je potrebna za izgradnju ili renoviranje?",
  "faq5_answer": "Za izgradnju je potrebna građevinska dozvola. Za renoviranje, u zavisnosti od obima radova, može biti potrebna dozvola za male radove, odobrenje za radove ili potpuna građevinska dozvola.",
  "faq6_question": "Šta je Identifikacija Zgrade?",
  "faq6_answer": "Identifikacija Zgrade je elektronski dosije koji sadrži sve podatke o zgradi (dozvole, planovi, legalnost). Obavezna je za svaki prenos nekretnine.",
  "faq7_question": "Da li treba da prijavim renoviranje nadležnim organima?",
  "faq7_answer": "Da, većina radova na renoviranju zahteva neki oblik prijave ili dozvole nadležnoj opštini ili urbanističkoj službi, u zavisnosti od veličine i vrste radova.",
  "faq8_question": "Šta važi za nelegalne gradnje ili izmene?",
  "faq8_answer": "Nelegalne gradnje moraju biti legalizovane ili srušene. Postoje različiti postupci legalizacije uz plaćanje kazni, u zavisnosti od datuma i prirode nelegalnosti.",
  "faq9_question": "Dokumenti za Prodaju ili Izgradnju Nekretnine",
  "faq9_answer": "Za prodaju su potrebni vlasnički listovi, poresko uverenje, ENFIA, energetski sertifikat, potvrda inženjera. Za izgradnju su potrebni topografski snimak, arhitektonski planovi, statički proračun, itd.",
  "faq10_question": "Zgrada od cigle ili montažna zgrada",
  "faq10_answer": "Zgrade od cigle su tradicionalne konstrukcije sa nosećim zidovima. Montažne zgrade se grade van gradilišta i sklapaju na licu mesta, nudeći brzinu i ekonomičnost.",
  "faq11_question": "Agencije za Nekretnine",
  "faq11_answer": "Agencije za nekretnine preuzimaju pronalaženje, promociju i pregovaranje o nekretninama, pružajući specijalizovane usluge kupcima i prodavcima.",

  "stat_experience": "Godine Iskustva",
  "stat_properties": "Nekretnine u Našem Portfoliju",
  "stat_awards": "Nagrade i Priznanja",

  "contact_page_title": "Kontakt",
  "contact_info_title": "Kontakt Informacije",
  "contact_info_desc": "Ne ustručavajte se da nas kontaktirate za bilo koju informaciju. Tu smo da vam pomognemo.",
  "contact_form_title": "Pošaljite nam Email",
  "placeholder_name": "Ime i Prezime",
  "placeholder_subject": "Naslov",
  "placeholder_message": "Vaša poruka...",
  "contact_send_btn": "Pošalji Poruku",
  "contact_map_title": "Naša Lokacija",
  "more_details_btn": "Više Detalja",
  "property_description_title": "Opis",
  "price_on_request": "Cena na Upit",
  "prop_features": "Karakteristike",
  "no_properties_found": "Nema pronađenih nekretnina sa ovim kriterijumima.",
  "maisonette": "Mezoneta",
  "apartment": "Apartman",

  "prop_title_asprovalta_80": "Mezoneta 80m², Asprovalta",
  "prop_desc_asprovalta_80": "Na prodaju su četiri (4) mezonete od oko 80 m² svaka, nedavno renovirane, na odličnoj lokaciji u Asprovalti, samo 180 metara od mora.\n\n Svaka mezoneta se sastoji od:\n\n <b> 1. sprat:</b> Prostrani dnevni boravak sa otvorenom kuhinjom i kupatilom. \n<b>Polusuteren:</b> Dve (2) udobne spavaće sobe i dodatno kupatilo, dostupno unutrašnjim stepenicama.\n\n Idealan izbor za porodice, parove ili investitore koji traže mirno utočište blizu plaže sa svim modernim komforom.",
  "feature_renovated": "Nedavno Renovirano",
  "feature_near_sea": "180m od Mora",
  "prop_title_kerdilia_85": "Mezoneta 85m², Plaža Nea Kerdilija",
  "prop_desc_kerdilia_85": "U primorskom području Nea Kerdilije, samo 40 metara od plaže, na prodaju je mezoneta od 85 m², idealna za odmor ili stalni boravak. Nekretnina se prostire na dva nivoa: Prizemlje od 60 m², koje ima prostrani dnevni boravak, kuhinju, jednu spavaću sobu i WC. Unutrašnje mermerno stepenište vodi na prvi sprat, koji uključuje dve spavaće sobe i jedno kupatilo. Karakteristike: Moderna toplotna izolacija, Aluminijumski okviri sa roletnama i komarnicima, Solarni bojler, Podovi od pločica, Mermerna obloga na stepeništu. Nalazi se u mirnom i razvijajućem području, sa lakim pristupom moru.",
  "feature_thermal_insulation": "Moderna Toplotna Izolacija",
  "feature_solar_heater": "Solarni Bojler",
  "feature_near_sea_40m": "40m od Mora",
  "prop_title_vrasna_93": "Mezoneta 93 m², Nea Vrasna",
  "prop_desc_vrasna_93": "Nabavite sopstvenu modernu rezidenciju samo 500 metara od mora u idiličnom području Nea Vrasne! Površina: 93 m². Plac: 210 m². Raspored: Prizemlje (Dnevni boravak, kuhinja, kupatilo i 1 spavaća soba), Prvi sprat (3 spavaće sobe, 1 WC i 1 tuš). Svaka soba ima sopstveni balkon, veliko dvorište i privatno parking mesto. Područje je idealno za stalni boravak ili odmor. Rezidencije će biti isporučene u decembru 2025.",
  "feature_private_garden_210": "Privatno Dvorište 210 m²",
  "feature_balconies": "Balkoni u Svakoj Sobi",
  "prop_title_logkari_45": "Apartman 45m², Logari",
  "prop_desc_logkari_45": "Elegantni i moderni apartmani na odličnoj lokaciji, na plaži Logari u Nea Kerdiliji, samo 100 metara od mora. Prodavnice, restorani i barovi na plaži su vrlo blizu. Izgrađeni od visokokvalitetnih materijala i sa velikom pažnjom na detalje, nude predivan pogled na more. Površina: 45 m², Veranda: 9.5 m², Privatno dvorište: 85 m². Poseduju otvorenu kuhinju sa dnevnim boravkom, 2 spavaće sobe, 1 kupatilo, privatno parking mesto, klima uređaj i solarni bojler. Energetska klasa A+.",
  "feature_private_garden_85": "Privatno Dvorište 85 m²",
  "feature_ac": "Klima Uređaj",
  "feature_energy_a_plus": "Energetska Klasa A+",
  "why_choose_us_title": "Zašto Izabrati Nas",
  "why_choose_us_desc": "Verujemo da kupovina nekretnine treba da bude lično iskustvo, a ne naporan proces. Zato kombinujemo stručnost, transparentnost i istinsko vođenje kako bismo vam pomogli da sa samopouzdanjem idete napred—bez stresa, bez nagađanja, samo rezultati kojima možete verovati.",
  "why_choose_us_cta": "Kontaktirajte Nas",

  "feature1_title": "Strateški Marketing",
  "feature1_desc": "Kreiramo personalizovane marketinške kampanje kako bismo privukli prave kupce i maksimizirali vidljivost vaše nekretnine.",
  "feature2_title": "Vođenje Kupca",
  "feature2_desc": "Od obilazaka do sklapanja ugovora, vodimo vas na svakom koraku uz stručne savete i poznavanje tržišta.",
  "feature3_title": "Precizne Procene",
  "feature3_desc": "Dobijte procenu vrednosti vašeg doma zasnovanu na podacima, tako da sa sigurnošću donosite informisane odluke.",
  "feature4_title": "Podrška pri Preseljenju",
  "feature4_desc": "Selite se? Koordiniraćemo svaki detalj i povezati vas sa pouzdanim lokalnim partnerima.",
  "feature5_title": "Stručnost za Region",
  "feature5_desc": "Poznajemo lokalno tržište iznutra i pomoći ćemo vam da pronađete pravu nekretninu na osnovu vašeg načina života i budžeta.",
  "feature6_title": "Pregovaranje i Zatvaranje Posla",
  "feature6_desc": "Pregovaramo u vaše ime i vodimo svu papirologiju za transakciju bez stresa.",
  "feature7_title": "Usluge Iznajmljivanja i Investicija",
  "feature7_desc": "Pomažemo klijentima da identifikuju prilike sa visokim prinosom i upravljamo procesom od početka do kraja.",
  "feature8_title": "Stalna Podrška Klijentima",
  "feature8_desc": "Naš odnos se ne završava prodajom. Uvek smo tu kada vam je potreban savet ili za vaše sledeće korake.",
  "filter_all_types": "Svi tipovi",
  "type_maisonette": "Mezoneta",
  "filter_sort_by": "Sortiraj po",
  "sort_price_asc": "Cena (Rastuće)",
  "sort_price_desc": "Cena (Opadajuće)",

  "search_button": "Pretraga",

  "card_bedrooms": "Spavaće sobe",
  "card_bathrooms": "Kupatila",

  "prop_type_label": "Tip",
  "prop_area_label": "Površina",
  "prop_bedrooms_label": "Spavaće sobe",
  "prop_bathrooms_label": "Kupatila",
  "prop_area_unit": "m²"
}